<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>CLEAN BLUE</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="style.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style1 {font-size: 14px}
.style2 {color: #333333}
-->
</style>
</head>
<body>
<div id="container">
  <div id="navcontainer">
    <ul id="navlist">
      <li id="active"></li>
      <img src="kol.gif" alt="8" width="798" height="186" />
    </ul>
  </div>
  <div id="leftnav">
    <h2>&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</h2>
    <ul id="leftnavmenu">
      <li><a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>
      <li><a href="page_1.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; </a></li>
      <li><a href="page_2.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1057;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1100;&#1077; </a></li>
      <li><a href="page_3.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; </a></li>
      <li><a href="page_4.html"> &#1069;&#1088;&#1072; &quot;&#1063;&#1077;&#1088;&#1085;&#1099;&#1093; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1086;&#1074;&quot; </a></li>
      <li><a href="page_5.html">&quot;&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1059;&#1083;&#1100;&#1090;&#1088;&#1072;&quot; </a></li>
      <li><a href="page_6.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; </a></li>
     </ul>
    <h2>&nbsp;</h2>
  </div>
  <div class="style2" id="content">
    <p align="right" class="style1"><em>&laquo;&hellip; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;&hellip; - &#1101;&#1090;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;&raquo;</em></p>
    <p align="right" class="style1"><em>&#1044;. &#1050;&#1072;&#1085;</em></p>
    <p align="right" class="style1"><em>&laquo;&#1052;&#1099; &#1076;&#1086;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1077;&#1084; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1086; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1083;&#1086; &#1085;&#1072;&#1084; &#1085;&#1072;&#1096;&#1077;  &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1085;&#1072;&#1084;&#1077;&#1082;&#1085;&#1091;&#1083;&#1086; &#1086; &#1085;&#1072;&#1096;&#1077;&#1084; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084;&raquo;</em></p>
    <p align="right" class="style1"><em>&#1042;.&#1043;. &#1041;&#1077;&#1083;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081;</em></p>
    <p align="justify" class="style1">&#1057; &#1079;&#1072;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;  &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1076;&#1085;&#1080;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099;  &#1086;&#1085;&#1072; &#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;. &#1057;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1083;&#1102;&#1076;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;  &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089; &#1080; &#1078;&#1077;&#1089;&#1090;&#1099;. &#1057; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;  &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1089;&#1090;&#1072;&#1083;&#1072; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081;.  &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1086; &#1090;&#1072;&#1081;&#1085;&#1086;&#1087;&#1080;&#1089;&#1080;,  &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1086; &laquo;&#1090;&#1072;&#1081;&#1085;&#1086; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100;&raquo; &ndash; &#1085;&#1072;&#1073;&#1086;&#1088; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1081;  &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1086;&#1090; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091;. </p>
    <p align="justify" class="style1">&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1083;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086;  &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1089;&#1080;&#1084;&#1087;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1095;&#1077;&#1088;&#1085;&#1080;&#1083;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1089;&#1095;&#1077;&#1079;&#1072;&#1102;&#1090;  &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1080;&#1084;&#1080; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1080;&#1083;&#1080; &#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1099; &#1089; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;, &laquo;&#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;&raquo;  &#1085;&#1091;&#1078;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1074; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &#1089; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &laquo;&#1087;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084;&raquo;  &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1084;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1085;&#1077;&#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1082;&#1086;&#1074;. </p>
    <p align="justify" class="style1">&#1055;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; &#1061;&#1061; &#1089;&#1090;&#1086;&#1083;&#1077;&#1090;&#1080;&#1103;  &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1069;&#1042;&#1052; &#1082;&#1072;&#1088;&#1076;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1086; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102; &ndash; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1072; &#1074;  &#1089;&#1074;&#1086;&#1077;&#1084; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1089;&#1082;&#1072;&#1095;&#1086;&#1082; &#1080; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085; &laquo;&#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&raquo; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1091;&#1096;&#1077;&#1083; &#1086;&#1090; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086;  &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &ndash; &laquo;&#1090;&#1072;&#1081;&#1085;&#1086;&#1087;&#1080;&#1089;&#1100;&raquo;, &laquo;&#1090;&#1072;&#1081;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;&raquo;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1101;&#1090;&#1072; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;  &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1077;&#1090; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086;  &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;, &#1086;&#1087;&#1080;&#1088;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1072; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1084; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1072;&#1084;,  &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;.</p>
    <p align="justify" class="style1">&#1042; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;  &#1085;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085; &laquo;&#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&raquo; (&laquo;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086; &#1090;&#1072;&#1081;&#1085;&#1077;&raquo;). &#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;  &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1077;&#1090; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102; &#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;. &#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079; - &#1085;&#1072;&#1091;&#1082;&#1072; &#1086; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1080; &#1089;  &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1077;&#1081; &#1085;&#1072;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;.  &#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; - &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1085;&#1072;&#1103; &#1085;&#1072;&#1091;&#1082;&#1072; &#1086; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1093; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1093; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;  &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1077;&#1077; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1087;&#1086; &#1082;&#1072;&#1085;&#1072;&#1083;&#1091; &#1089;&#1074;&#1103;&#1079;&#1080;  &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1078;&#1077; &#1085;&#1077; &#1089;&#1072;&#1084;&#1072; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1077;&#1084;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1072; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1077;&#1077; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;  &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1096;&#1080;&#1092;&#1088;&#1072;. &#1064;&#1080;&#1092;&#1088; &ndash; &#1101;&#1090;&#1086; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074;  &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1077;&#1075;&#1086; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;; &#1101;&#1090;&#1080; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077;  &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &laquo;&#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084;&#1080; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;&#1084;&#1080;&raquo;. &#1042;&#1099;&#1073;&#1086;&#1088; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086;  &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;  &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &ndash; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1084; &laquo;&#1082;&#1083;&#1102;&#1095;&#1086;&#1084; &#1096;&#1080;&#1092;&#1088;&#1072;&raquo; (&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084;). &#1069;&#1090;&#1086;&#1090; &#1082;&#1083;&#1102;&#1095; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085;  &#1073;&#1099;&#1090;&#1100; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1077;&#1085; &#1082;&#1072;&#1082; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1102; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1072;&#1082; &#1080; &#1077;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1102;.  &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077;, &#1076;&#1086; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1080; &#1080;&#1093; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1080;  &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1073; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093; &#1096;&#1080;&#1092;&#1088;&#1072;&#1093; &#1080; &#1082;&#1083;&#1102;&#1095;&#1072;&#1093;.  &#1052;&#1077;&#1090;&#1086;&#1076; &#1080;&#1089;&#1082;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1077;&#1075;&#1086; &#1089;&#1091;&#1090;&#1100;,  &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;. &#1047;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1082; &#1077;&#1075;&#1086;  &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1102; &#1074; &#1085;&#1077;&#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1091;&#1102; &#1072;&#1073;&#1088;&#1072;&#1082;&#1072;&#1076;&#1072;&#1073;&#1088;&#1091;, &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1091;&#1102; &#1096;&#1080;&#1092;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1084;.&#1064;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;  &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1090; &#1090;&#1077;&#1093;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1075;&#1086; &#1086;&#1085;&#1072; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103;  &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1089;&#1072;&#1084; &#1096;&#1080;&#1092;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090;. &#1055;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1087;&#1086; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1102;  &#1096;&#1080;&#1092;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1074; &#1077;&#1075;&#1086; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1081; &#1074;&#1080;&#1076; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;. &#1044;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; - &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;,  &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1099;&#1081; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;, &#1090;.&#1077;. &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1077;&#1084;&#1091;&#1102;  &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1096;&#1080;&#1092;&#1088;&#1077;. &#1057;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1100; &#1096;&#1080;&#1092;&#1088;&#1072;  - &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1096;&#1080;&#1092;&#1088;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084; &#1072;&#1090;&#1072;&#1082;&#1072;&#1084; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;.</p>
    <p align="center"><img src="index_clip_image001.jpg" alt="&#1092;&#1081;" width="436" height="108" /></p>
    <p align="justify" class="style1">&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077;  &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1086;&#1074;.&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1086;&#1074; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;  &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103;: </p>
    <p align="center"><img src="index_clip_image002_0001.gif" alt="&#1094;&#1072;&#1091;" width="409" height="264" /></p>
    <p align="justify" class="style1">&#1056;&#1086;&#1083;&#1100; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072;.  &#1064;&#1080;&#1092;&#1088;&#1099; &#1088;&#1077;&#1096;&#1072;&#1083;&#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1082; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1081; &#1080; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;.&nbsp;</p>
    </div>
</div>
</body>
</html>
