<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>CLEAN BLUE</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="style.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style2 {font-size: 14px; color: #333333; }
-->
</style>
</head>
<body>
<div id="container">
  <div id="navcontainer">
    <ul id="navlist">
      <li id="active"></li>
      <img src="kol.gif" alt="8" width="798" height="186" />
    </ul>
  </div>
  <div id="leftnav">
    <h2>&quot;&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1059;&#1083;&#1100;&#1090;&#1088;&#1072;&quot; </h2>
    <ul id="leftnavmenu">
      <li><a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>
      <li><a href="page_1.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; </a></li>
      <li><a href="page_2.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1057;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1100;&#1103; </a></li>
      <li><a href="page_3.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; </a></li>
      <li><a href="page_4.html"> &#1069;&#1088;&#1072; &quot;&#1063;&#1077;&#1088;&#1085;&#1099;&#1093; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1086;&#1074;&quot; </a></li>
      <li><a href="page_5.html">&quot;&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1059;&#1083;&#1100;&#1090;&#1088;&#1072;&quot; </a></li>
      <li><a href="page_6.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; </a></li>
     </ul>
    <h2>&nbsp;</h2>
  </div>
  <div id="content">
    <p align="justify" class="style2">&#1042; 1923  &#1075;&#1086;&#1076;&#1091;&nbsp; &#1074; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080; &#1073;&#1099;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072; &#1085;&#1072; &#1083;&#1072;&#1084;&#1087;&#1072;&#1093; &#1085;&#1072;&#1082;&#1072;&#1083;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &laquo;&#1069;&#1085;&#1080;&#1075;&#1084;&#1072;&raquo; (&#1047;&#1072;&#1075;&#1072;&#1076;&#1082;&#1072;).  &#1055;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &laquo;&#1069;&#1085;&#1080;&#1075;&#1084;&#1091;&raquo; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1094;&#1077;&#1083;&#1103;&#1093;, &#1076;&#1083;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1081;&#1085;&#1099;  &#1076;&#1077;&#1083;&#1086;&#1074;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1080;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077; &#1077;&#1102; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1075;&#1077;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;&#1086;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;  &#1077;&#1077; &#1091;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1074; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072;.<br />
        <img width="183" height="228" src="page_5_clip_image002.jpg" align="left" hspace="7" vspace="7" />&laquo;&#1069;&#1085;&#1080;&#1075;&#1084;&#1072;&raquo; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; &#1080;&#1079; &#1089;&#1077;&#1073;&#1103;  &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1089; &#1087;&#1086;&#1088;&#1090;&#1072;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1087;&#1080;&#1096;&#1091;&#1097;&#1091;&#1102; &#1084;&#1072;&#1096;&#1080;&#1085;&#1082;&#1091; &#1089;&#1086;  &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1081; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1086;&#1081;. &#1069;&#1090;&#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1099; &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099; &#1080; &#1091;&#1076;&#1086;&#1073;&#1085;&#1099; &#1074;  &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;.</p>
    <p align="justify"> <span class="style2">&#1054;&#1085;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1085;&#1072; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1081;&#1082;&#1072;&#1093; &#1080; &#1103;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100;  &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1085;&#1099;&#1084;&#1080;. &#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1074; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090; &#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;, &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1085;&#1072;&#1073;&#1080;&#1088;&#1072;&#1083; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084;  &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1085;&#1072; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1081; &#1087;&#1080;&#1096;&#1091;&#1097;&#1077;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1082;&#1077;. &laquo;&#1069;&#1085;&#1080;&#1075;&#1084;&#1072;&raquo; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1083;&#1072;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1074;&#1099;&#1089;&#1074;&#1077;&#1095;&#1080;&#1074;&#1072;&#1083;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1091;&#1082;&#1074;&#1099;. &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;  &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1083; &#1080;&#1093; &#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1083; &#1087;&#1086; &#1088;&#1072;&#1076;&#1080;&#1086; <img width="179" height="159" src="page_5_clip_image004.jpg" align="left" hspace="7" vspace="7" />&#1072;&#1076;&#1088;&#1077;&#1089;&#1072;&#1090;&#1091;. &#1053;&#1072; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1084; &#1082;&#1086;&#1085;&#1094;&#1077; &#1096;&#1077;&#1083; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1099;&#1081;  &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;.</span></p>
    <p align="justify"><span class="style2">&#1055;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;  &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1089;&#1103; &#1074; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077; &#1073;&#1091;&#1082;&#1074; &#1096;&#1080;&#1092;&#1088;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1073;&#1091;&#1082;&#1074;&#1072;&#1084;&#1080;. &#1052;&#1072;&#1096;&#1080;&#1085;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1080;&#1079;  &#1090;&#1088;&#1077;&#1093; (&#1072; &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;) &#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1074; (&#1088;&#1086;&#1090;&#1086;&#1088;&#1086;&#1074;), &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093;  &#1087;&#1086;&#1084;&#1077;&#1097;&#1072;&#1083;&#1086;&#1089;&#1100; 26 &#1073;&#1091;&#1082;&#1074;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1086;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1080; &#1074; &#1083;&#1077;&#1074;&#1086;&#1081;, &#1080; &#1074; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1072;.  &#1059;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1091;&#1082;&#1074;&#1099; &#1073;&#1099;&#1083;&#1080; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1099; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;,  &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1080;&#1082;&#1080; <img width="122" height="120" src="page_5_clip_image006.jpg" align="right" hspace="12" />&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1083;&#1080; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1086;&#1081;. &#1053;&#1072;&#1073;&#1086;&#1088; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1074; &#1080; &#1080;&#1093; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093;  &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1083; &#1096;&#1080;&#1092;&#1088;. Enigma &mdash; &#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074;  &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1089; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1086;&#1081; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086;  &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;. Enigma &mdash; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;  &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;, &#1074; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1074; 100 &#1090;&#1099;&#1089;.  &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1086;&#1074; &#1080; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;&#1093;.</span><br />
      <span class="style2">&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;  &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090; &#1087;&#1086; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1077; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;,  &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &laquo;&#1069;&#1085;&#1080;&#1075;&#1084;&#1072;&#1084;&#1080;&raquo; &#1073;&#1099;&#1083; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088; -  &#1041;&#1083;&#1077;&#1090;&#1095;&#1083;&#1080;-&#1055;&#1072;&#1088;&#1082;, &#1074; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093; &#1092;&#1080;&#1075;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1081; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &laquo;Station X&raquo; (&#1087;&#1088;&#1086;&#1077;&#1082;&#1090;  &#1085;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080; &laquo;&#1059;&#1083;&#1100;&#1090;&#1088;&#1072;&raquo;). &#1055;&#1088;&#1086;&#1077;&#1082;&#1090; Ultra &#1073;&#1099;&#1083; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1079;&#1072;&#1089;&#1077;&#1082;&#1088;&#1077;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081;  &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1095;&#1090;&#1080; &#1096;&#1077;&#1089;&#1090;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090; &#1083;&#1077;&#1090; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;  &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074;&#1086; &#1074;&#1089;&#1077;&#1081; &#1087;&#1086;&#1083;&#1085;&#1086;&#1090;&#1077;. </span></p>
    <p align="justify"><span class="style2">&#1041;&#1083;&#1077;&#1090;&#1095;&#1083;&#1080;-&#1055;&#1072;&#1088;&#1082;  &#1073;&#1099;&#1083; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1085;&#1077;&#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1086;&#1090; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;&#1072; &#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083; &#1074;&#1089;&#1077;&#1093; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1086;&#1074;  &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080;. &#1059;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1101;&#1090;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1074;&#1099;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1091;&#1084;&#1086;&#1074; &#1073;&#1099;&#1083; &#1040;&#1083;&#1072;&#1085; &#1058;&#1100;&#1102;&#1088;&#1080;&#1085;&#1075;.</span></p>
    <p align="justify"><span class="style2">&#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089;&#1086;  &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1082;&#1086;&#1083;&#1083;&#1077;&#1075;&#1072;&#1084;&#1080;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1073;&#1099;&#1083;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1090;&#1072;&#1083;&#1072;&#1085;&#1090;&#1083;&#1080;&#1074;&#1099;&#1093; &#1091;&#1095;&#1077;&#1085;&#1099;&#1093;, &#1086;&#1085; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091; &laquo;&#1041;&#1086;&#1084;&#1073;&#1072;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1091;&#1078;&#1077; &#1089; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1099; 1940 &#1075;&#1086;&#1076;&#1072;  &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1051;&#1102;&#1092;&#1090;&#1074;&#1072;&#1092;&#1092;&#1077;.</span></p>
    <p align="justify"><span class="style2"><img width="147" height="182" src="page_5_clip_image008.jpg" align="left" alt="&#1040;&#1083;&#1072;&#1085; &#1058;&#1100;&#1102;&#1088;&#1080;&#1085;&#1075;" />&#1042; &#1093;&#1086;&#1076;&#1077; &#1074;&#1086;&#1081;&#1085;&#1099;  &#1085;&#1077;&#1084;&#1094;&#1099; &#1091;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1102; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091;, &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1086;&#1074;  &#1076;&#1086; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093;. &#1069;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1083;&#1086;&#1078;&#1085;&#1080;&#1083;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080;, &#1085;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;  &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1072;&#1089;&#1100; &#1076;&#1085;&#1077;&#1084; &#1080; &#1085;&#1086;&#1095;&#1100;&#1102;.</span></p>
    <p align="justify"><span class="style2">&#1055;&#1086;&#1088;&#1086;&#1081; &#1085;&#1072;  &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1091; &#1091;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1076;&#1085;&#1080;, &#1072; &#1087;&#1086;&#1088;&#1086;&#1081; &#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;. &#1055;&#1086;&#1082;&#1072; &laquo;&#1088;&#1072;&#1089;&#1082;&#1072;&#1083;&#1099;&#1074;&#1072;&#1083;&#1080;&raquo; &#1096;&#1080;&#1092;&#1088;, &#1085;&#1077;&#1084;&#1094;&#1099;  &#1091;&#1089;&#1087;&#1077;&#1074;&#1072;&#1083;&#1080; &#1089;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1082;&#1086;&#1076;&#1099;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1085;&#1077; &#1091;&#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;.  &#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1101;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1083;&#1086;&#1089;&#1100; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093; &#1085;&#1072; &#1087;&#1086;&#1076;&#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1083;&#1086;&#1076;&#1082;&#1072;&#1093;, &#1072;  &#1074;&#1077;&#1076;&#1100; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072; &#1084;&#1086;&#1088;&#1077; &#1096;&#1083;&#1072; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1073;&#1080;&#1090;&#1074;&#1072; - &#1085;&#1077;&#1084;&#1094;&#1099; &#1090;&#1086;&#1087;&#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1074;&#1086;&#1080;.</span></p>
    <p align="justify"><span class="style2">&#1042; &#1084;&#1072;&#1077; 1941  &#1075;&#1086;&#1076;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1095;&#1072;&#1085;&#1072;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1074;&#1077;&#1079;&#1083;&#1086;. &#1058;&#1088;&#1080; &#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1101;&#1089;&#1084;&#1080;&#1085;&#1094;&#1072; &#1072;&#1090;&#1072;&#1082;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080;  &#1089;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1091;&#1102; &#1087;&#1086;&#1076;&#1083;&#1086;&#1076;&#1082;&#1091; U-110. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &laquo;&#1069;&#1085;&#1080;&#1075;&#1084;&#1072;&raquo; &#1080; &#1082;&#1085;&#1080;&#1075;&#1080; &#1082;&#1086;&#1076;&#1086;&#1074; &#1073;&#1099;&#1083;&#1080; &#1079;&#1072;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1099;  &#1072;&#1073;&#1086;&#1088;&#1076;&#1072;&#1078;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1086;&#1081;. &#1055;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077; &#1073;&#1099;&#1083;&#1080; &#1077;&#1097;&#1077; &#1090;&#1072;&#1082;&#1080;&#1077; &#1078;&#1077; &#1091;&#1076;&#1072;&#1095;&#1085;&#1099;&#1077; &laquo;&#1091;&#1083;&#1086;&#1074;&#1099;&raquo;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1076;&#1072;&#1078;&#1077; &#1101;&#1090;&#1080;  &#1091;&#1089;&#1087;&#1077;&#1093;&#1080; &#1085;&#1077; &#1088;&#1077;&#1096;&#1072;&#1083;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; - &#1085;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1081; &#1080;  &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080;.</span></p>
    <p align="justify"><span class="style2">&#1057;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072;  &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;  &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1080;. &#1069;&#1090;&#1080; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1087;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091; &laquo;&#1052;&#1077;&#1090;&#1086;&#1076;&#1086;&#1084;  &#1087;&#1088;&#1086;&#1073; &#1080; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;&raquo;, &#1087;&#1077;&#1088;&#1077;&#1073;&#1080;&#1088;&#1072;&#1103; &#1076;&#1086; &#1073;&#1077;&#1089;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1080;&#1079; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074;  &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1076;&#1072;, &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1083; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1086;&#1089;&#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;.</span></p>
    <p align="justify"><span class="style2">&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077;  1943 &#1075;. &laquo;&#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1085;&#1080;&#1082;&#1080;&raquo; &#1041;&#1083;&#1077;&#1090;&#1095;&#1083;&#1080;-&#1055;&#1072;&#1088;&#1082;&#1072; &#1089;&#1091;&#1084;&#1077;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1086;&#1097;&#1085;&#1099;&#1077;  &#1084;&#1072;&#1096;&#1080;&#1085;&#1099;. &#1042;&#1084;&#1077;&#1089;&#1090;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1083;&#1077; &#1074; &#1085;&#1080;&#1093; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1086;&#1089;&#1100; &#1086;&#1082;&#1086;&#1083;&#1086; 2000  &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1093; &#1074;&#1072;&#1082;&#1091;&#1091;&#1084;&#1085;&#1099;&#1093; &#1083;&#1072;&#1084;&#1087;. &#1040;&#1085;&#1075;&#1083;&#1080;&#1095;&#1072;&#1085;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080; &#1085;&#1086;&#1074;&#1091;&#1102; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091; &laquo;&#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&raquo;.</span></p>
    <p align="justify"><span class="style2">&#1058;&#1099;&#1089;&#1103;&#1095;&#1080;  &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072; &#1076;&#1077;&#1085;&#1100; &#1085;&#1077;&#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1074;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &laquo;&#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&raquo;  &#1090;&#1072;&#1082;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1083; &#1040;&#1083;&#1072;&#1085; &#1058;&#1100;&#1102;&#1088;&#1080;&#1085;&#1075;, &mdash; &#1074; &#1074;&#1080;&#1076;&#1077; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074;, &#1079;&#1072;&#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;  &#1087;&#1077;&#1088;&#1092;&#1086;&#1083;&#1077;&#1085;&#1090;&#1077;. &#1051;&#1077;&#1085;&#1090;&#1091; &#1074;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1074; &#1092;&#1086;&#1090;&#1086;&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077;  &#1089;&#1082;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086; &#1077;&#1077; &#1089; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100;&#1102; &mdash; 5000 &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074; &#1074; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1091;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1074;  &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1093; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072; &#1089;&#1086;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1091;&#1078;&#1077;  &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1076;&#1072;&#1084;&#1080; &laquo;&#1047;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;&raquo;.</span></p>
    <p align="justify"><span class="style2"><img width="183" height="168" src="page_5_clip_image010.jpg" align="right" hspace="12" />&#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072; &#1080;&#1084;&#1077;&#1083;&#1072; &#1087;&#1103;&#1090;&#1100;  &#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1079;&#1072; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1091; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077;  &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;: &#1086;&#1082;&#1086;&#1083;&#1086; 25 000 &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074;.</span></p>
    <p align="justify"><span class="style2">&#1056;&#1072;&#1073;&#1086;&#1090;&#1072;  &#1079;&#1072;&#1089;&#1077;&#1082;&#1088;&#1077;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1074; &#1041;&#1083;&#1077;&#1090;&#1095;&#1083;&#1080;-&#1055;&#1072;&#1088;&#1082;&#1077; &#1085;&#1086;&#1089;&#1080;&#1083;&#1072; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;, &#1080; &#1088;&#1086;&#1083;&#1100;  &#1058;&#1100;&#1102;&#1088;&#1080;&#1085;&#1075;&#1072; &#1074; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &laquo;&#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&raquo; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088;, &#1089;&#1087;&#1091;&#1089;&#1090;&#1103;  &#1087;&#1086;&#1083;&#1074;&#1077;&#1082;&#1072;, &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1089;&#1103; &#1074; &#1090;&#1072;&#1081;&#1085;&#1077;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081;  &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;. </span></p>
    <p align="justify"><span class="style2">&laquo;&#1071; &#1085;&#1077; &#1093;&#1086;&#1095;&#1091;  &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1074;&#1099;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074;&#1086;&#1081;&#1085;&#1091; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1058;&#1100;&#1102;&#1088;&#1080;&#1085;&#1075;&#1091;, &mdash; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1074;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &#1048;.  &#1044;&#1078;. &#1043;&#1091;&#1076;, &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1074;&#1096;&#1080;&#1081; &#1087;&#1086;&#1076; &#1077;&#1075;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084;, &mdash; &#1085;&#1086; &#1073;&#1077;&#1088;&#1091; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1089;&#1084;&#1077;&#1083;&#1086;&#1089;&#1090;&#1100;  &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1073;&#1077;&#1079; &#1085;&#1077;&#1075;&#1086; &#1084;&#1099; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1077;&#1077; &#1080; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100;&raquo;.</span></p>
    <p align="justify"><span class="style2">&#1061;&#1086;&#1090;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;  &#1074;&#1072;&#1082;&#1091;&#1091;&#1084;&#1085;&#1099;&#1093; &#1083;&#1072;&#1084;&#1087; &#1086;&#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1083;&#1086; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1081; &#1096;&#1072;&#1075; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1074; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;  &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &laquo;&#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&raquo; &#1074;&#1089;&#1077; &#1078;&#1077; &#1073;&#1099;&#1083; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1086;&#1081;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081;  &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1086;&#1081; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1093; &#1082;&#1086;&#1076;&#1086;&#1074;. </span></p>
    <p align="justify"><span class="style2">&#1050;&#1088;&#1086;&#1084;&#1077;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &laquo;&#1041;&#1086;&#1084;&#1073;&#1072;&raquo;, &#1073;&#1099;&#1083;&#1080; &#1089;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;  &laquo;&#1058;&#1091;&#1085;&#1077;&#1094;&raquo;. &#1053;&#1086; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1081; &#1090;&#1088;&#1080;&#1091;&#1084;&#1092; &#1072;&#1085;&#1075;&#1083;&#1080;&#1095;&#1072;&#1085; &ndash; &#1101;&#1090;&#1086; &laquo;&#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&raquo; (&laquo;Colossus&raquo;), &#1080; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077;  &#1074;&#1089;&#1077;&#1075;&#1086; &#1090;&#1088;&#1080;&#1091;&#1084;&#1092; &#1076;&#1074;&#1091;&#1093; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &ndash; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072; &#1052;&#1072;&#1082;&#1089;&#1072; &#1053;&#1100;&#1102;&#1084;&#1077;&#1085;&#1072; &#1080; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072; &#1058;&#1086;&#1084;&#1084;&#1080; &#1060;&#1083;&#1072;&#1091;&#1101;&#1088;&#1089;&#1072;.</span></p>
    <p align="justify"><span class="style2">&#1053;&#1100;&#1102;&#1084;&#1077;&#1085;  &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1087;&#1091;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080;.<img width="215" height="171" src="page_5_clip_image011.jpg" align="left" hspace="12" /> &#1054;&#1085; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1083;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1074;&#1077; &#1073;&#1091;&#1084;&#1072;&#1078;&#1085;&#1099;&#1077; &#1087;&#1077;&#1090;&#1083;&#1080; (&#1080;&#1079; &#1087;&#1077;&#1088;&#1092;&#1086;&#1083;&#1077;&#1085;&#1090;). &#1055;&#1077;&#1088;&#1074;&#1072;&#1103; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;,  &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1077; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1077;, &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &ndash; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1102;&#1097;&#1091;&#1102;&#1089;&#1103; &#1087;&#1089;&#1077;&#1074;&#1076;&#1086;&#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1091;&#1102;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;.</span></p>
    <p align="justify"><span class="style2">&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1079;,  &#1082;&#1086;&#1075;&#1076;&#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1077;&#1090;&#1083;&#1103;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1072;&#1103; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1074;&#1090;&#1086;&#1088;&#1072;&#1103;  &#1087;&#1077;&#1090;&#1083;&#1103; &#1089;&#1084;&#1077;&#1097;&#1072;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072; &#1086;&#1076;&#1085;&#1091; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;. &#1060;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1080;&#1084;&#1080;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &laquo;&#1069;&#1085;&#1080;&#1075;&#1084;&#1099;&raquo;.  &#1055;&#1086;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1085;&#1086; &#1089;&#1072;&#1084;&#1072; &#1101;&#1090;&#1072; &#1080;&#1076;&#1077;&#1103; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1095;&#1072;&#1085;&#1077; &laquo;&#1069;&#1085;&#1080;&#1075;&#1084;&#1099;&raquo; &#1077;&#1097;&#1077; &#1080; &#1074; &#1075;&#1083;&#1072;&#1079;&#1072;  &#1085;&#1077; &#1074;&#1080;&#1076;&#1077;&#1083;&#1080;!</span></p>
    <p align="justify"><span class="style2">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;  &laquo;&#1050;&#1086;&#1083;&#1086;&#1089;&#1089;&raquo; &#1089;&#1090;&#1072;&#1088;&#1090;&#1086;&#1074;&#1072;&#1083; &#1074; &#1084;&#1072;&#1088;&#1090;&#1077; 1943 &#1075;&#1086;&#1076;&#1072; &#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077;-&#1082;&#1086;&#1085;&#1094;&#1086;&#1074; &#1089;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1103;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080; &#1089; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100; &#1076;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1095;&#1072;&#1089;&#1086;&#1074;.</span></p>
    <p align="justify"><span class="style2">&#1042;&#1089;&#1077;&#1075;&#1086; &#1079;&#1072; &#1075;&#1086;&#1076;&#1099;  &#1074;&#1086;&#1081;&#1085;&#1099; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1086; 10 &#1084;&#1072;&#1096;&#1080;&#1085;, &#1080; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1087;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072;&#1084; &#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072;  &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1102;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1074; &#1084;&#1080;&#1088;&#1077; &#1073;&#1099;&#1083;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1076;&#1083;&#1103; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1081; &#1085;&#1086;&#1074;&#1072;&#1103;  &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1072;&#1103; &#1073;&#1072;&#1079;&#1072; - &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077; &#1083;&#1072;&#1084;&#1087;&#1099;.<br />
  &#1055;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1077;  &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1091;&#1096;&#1077; &#1080; &#1085;&#1072; &#1084;&#1086;&#1088;&#1077;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1073;&#1099;&#1083;&#1080; &#1040;&#1085;&#1075;&#1083;&#1080;&#1103; &#1080; &#1057;&#1064;&#1040;, &#1073;&#1099;&#1083;&#1080;  &#1074;&#1099;&#1080;&#1075;&#1088;&#1072;&#1085;&#1099; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1077; &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;. </span></p>
    </div>
</div>
</body>
</html>
