<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>CLEAN BLUE</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="style.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style2 {
	color: #333333;
	font-size: 14px;
}
.style3 {
	font-size: 14px;
	font-weight: bold;
	color: #333333;
}
-->
</style>
</head>
<body>
<div id="container">
  <div id="navcontainer">
    <ul id="navlist">
      <li id="active"></li>
      <img src="kol.gif" alt="8" width="798" height="186" />
    </ul>
  </div>
  <div id="leftnav">
    <h2>&#1069;&#1088;&#1072; &quot;&#1063;&#1077;&#1088;&#1085;&#1099;&#1093; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1086;&#1074;&quot; </h2>
    <ul id="leftnavmenu">
      <li><a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>
      <li><a href="page_1.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; </a></li>
      <li><a href="page_2.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1057;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1100;&#1103; </a></li>
      <li><a href="page_3.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; </a></li>
      <li><a href="page_4.html"> &#1069;&#1088;&#1072; &quot;&#1063;&#1077;&#1088;&#1085;&#1099;&#1093; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1086;&#1074;&quot; </a></li>
      <li><a href="page_5.html">&quot;&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1059;&#1083;&#1100;&#1090;&#1088;&#1072;&quot; </a></li>
      <li><a href="page_6.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; </a></li>
     </ul>
    <h2>&nbsp;</h2>
  </div>
  <div id="content">
    <p align="justify" class="style2">XVII &ndash; XVIII &#1074;&#1077;&#1082;&#1072; &#1074;&#1086;&#1096;&#1083;&#1080; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1082;&#1072;&#1082; &#1101;&#1088;&#1072; &laquo;&#1095;&#1077;&#1088;&#1085;&#1099;&#1093; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1086;&#1074;&raquo; - &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;  &#1087;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1090;&#1091;, &#1087;&#1077;&#1088;&#1083;&#1102;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1080; (&#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;,  &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;). &#1042; &#1096;&#1090;&#1072;&#1090; &laquo;&#1095;&#1077;&#1088;&#1085;&#1099;&#1093; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1086;&#1074;&raquo; &#1074;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1099;-&#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1080;, &#1072;&#1075;&#1077;&#1085;&#1090;&#1099; &#1087;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1090;&#1091; &#1087;&#1086;&#1095;&#1090;&#1099;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; &#1087;&#1086; &#1074;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1102;  &#1087;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074; (&#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1084;&#1091; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;), &#1087;&#1080;&#1089;&#1094;&#1099; - &#1082;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1095;&#1080;&#1082;&#1080;,  &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; - &#1075;&#1088;&#1072;&#1074;&#1077;&#1088;&#1099; &#1087;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1082;&#1077; &#1087;&#1077;&#1095;&#1072;&#1090;&#1077;&#1081;, &#1093;&#1080;&#1084;&#1080;&#1082;&#1080; (&#1076;&#1083;&#1103; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &laquo;&#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1099;&#1093;  &#1095;&#1077;&#1088;&#1085;&#1080;&#1083;&raquo;), &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; &#1087;&#1086; &#1080;&#1084;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1095;&#1077;&#1088;&#1082;&#1086;&#1074; &#1080; &#1090;.&#1076;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &laquo;&#1095;&#1077;&#1088;&#1085;&#1099;&#1077;  &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1099;&raquo; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1080;&#1079; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1103;&#1093;  &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1069;&#1090;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; &#1094;&#1077;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &laquo;&#1085;&#1072; &#1074;&#1077;&#1089; &#1079;&#1086;&#1083;&#1086;&#1090;&#1072;&raquo; &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1076; &#1086;&#1089;&#1086;&#1073;&#1099;&#1084;  &#1087;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081;. &#1054;&#1090; &#1085;&#1080;&#1093; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1090;&#1072;&#1081;&#1085;&#1099; &#1080;  &#1087;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1084;&#1086;&#1085;&#1072;&#1088;&#1093;&#1091;. &#1055;&#1088;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1091;&#1088;&#1086;&#1074;&#1086; &#1085;&#1072;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080;.<br />
  &#1051;&#1077;&#1086;&#1085;&nbsp; &#1041;&#1072;&#1090;&#1080;&#1089;&#1090;&#1072;&nbsp;  &#1040;&#1083;&#1100;&#1073;&#1077;&#1088;&#1090;&#1080;. &#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;&nbsp;&nbsp;  &#1040;&#1083;&#1100;&#1073;&#1077;&#1088;&#1090;&#1080;&nbsp;&nbsp;&nbsp; &#1074;&nbsp;&nbsp;&nbsp; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;&nbsp;&nbsp;&nbsp; &#1073;&#1099;&#1083;&#1086;&nbsp;&nbsp;&nbsp;  &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;&#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1074;&#1096;&#1080;&#1093;&nbsp; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1091;&nbsp;  &#1086;&#1095;&#1077;&#1085;&#1100;&nbsp; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1081;&nbsp; &#1082; &#1074;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1102;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1072; &#1086;&#1085; &#1077;&#1097;&#1077;  &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086; &#1086;&#1087;&#1080;&#1089;&#1072;&#1083; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079; &#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082;&#1086;&#1083;&#1077;&#1089; &#1076;&#1083;&#1103; &#1077;&#1075;&#1086; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.<br />
  &#1069;&#1090;&#1086;&#1090;&nbsp;&nbsp; &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1080;&#1076; &#1096;&#1080;&#1092;&#1088;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1089;&#1103;  &#1076;&#1086;&nbsp; &#1085;&#1072;&#1096;&#1080;&#1093;&nbsp;  &#1076;&#1085;&#1077;&#1081;. </p>
    <p align="center" class="style2">&#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1055;&#1056;&#1048;&#1045;&#1047;&#1046;&#1040;&#1070; &#1064;&#1045;&#1057;&#1058;&#1054;&#1043;&#1054;<br />
    &#1082;&#1083;&#1102;&#1095;:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1040;&#1043;&#1040;&#1042;&#1040;&#1040;&#1043;&#1040;&#1042;&#1040;&#1040;&#1043;&#1040;&#1042;&#1040;&#1040;<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1072;:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1055;&#1053;&#1048;&#1043;&#1047;&#1046;&#1070;&#1070;&#1070;&#1040;&#1045;&#1054;&#1058;&#1052;&#1043;&#1054;</p>
    <p align="justify" class="style2">&#1042;  &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;&nbsp; &#1090;&#1072;&#1082;&#1072;&#1103;&nbsp; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&nbsp;  &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;&nbsp; &#1089;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1102;&nbsp; &#1082;&#1086;&#1076;&#1086;&#1074; ASCII &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080; &#1082;&#1083;&#1102;&#1095;&#1072; &#1087;&#1086;  &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091;&nbsp; &#1084;&#1086;&#1076;&#1091;&#1083;&#1102;.&nbsp; <br />
  &nbsp;<br />
  <img src="page_4_clip_image002.jpg" alt="&#1099;" width="164" height="284" hspace="12" align="left" />&#1042;&#1086; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080; &#1051;&#1102;&#1076;&#1086;&#1074;&#1080;&#1082;&#1077;  XIII (&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1072; XVII &#1074;.) &#1080; &#1077;&#1075;&#1086; &#1082;&#1072;&#1088;&#1076;&#1080;&#1085;&#1072;&#1083;&#1077; &#1056;&#1080;&#1096;&#1077;&#1083;&#1100;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1081;&#1096;&#1080;&#1093;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1086;&#1074; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &ndash; &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1100;.<br />
  &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;  &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1089;&#1086;&#1079;&#1074;&#1091;&#1095;&#1085;&#1072;&#1103; &#1086;&#1094;&#1077;&#1085;&#1082;&#1072; &#1088;&#1086;&#1083;&#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; &#1091;&#1078;&#1077; &#1074; XX  &#1074;&#1077;&#1082;&#1077;. &#1048;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1089;&#1087;&#1077;&#1094;&#1089;&#1083;&#1091;&#1078;&#1073;, &#1060;&#1083;&#1077;&#1090;&#1095;&#1077;&#1088;  &#1055;&#1088;&#1072;&#1090;, &#1074; &#1082;&#1085;&#1080;&#1075;&#1077; &laquo;&#1057;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086; &#1080; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&raquo; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;: &laquo;&#1055;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1099;, &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1090;&#1074;&#1072; &#1080; &#1073;&#1080;&#1090;&#1074;&#1099;  &#1074;&#1099;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1090;&#1072;&#1081;&#1085;&#1086;&#1087;&#1080;&#1089;&#1080;&raquo;. &#1047;&#1076;&#1077;&#1089;&#1100;  &#1073;&#1077;&#1079;&#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090; &#1087;&#1088;&#1077;&#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1086;&#1083;&#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1074; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080;  &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1081;, &#1085;&#1086; &#1092;&#1072;&#1082;&#1090;&#1086;&#1084; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1080;&#1075;&#1088;&#1072;&#1083;&#1072; &#1080; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;  &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;, &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080;&#1080;,  &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072; &#1080; &#1090;.&#1076;. &#1059; &#1055;&#1088;&#1072;&#1090;&#1072; &#1085;&#1072;&#1096;&#1083;&#1080;&#1089;&#1100; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1082;&#1080;. &#1050;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;  &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1044;. &#1050;&#1072;&#1085; (&#1057;&#1064;&#1040;), &#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1103; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1085;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;  &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1081; &#1074; &#1084;&#1080;&#1088;&#1077;, &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;: &laquo;&#1042; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;, &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;  &#1087;&#1088;&#1077;&#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1079;&#1072;&#1103;&#1074;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1099;, &#1072; &#1101;&#1090;&#1086;  &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;, &#1089;&#1072;&#1084;&#1099;&#1084; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077;&#1084; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1089;&#1090;&#1072;&#1083;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084;  &#1074; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1080; &#1094;&#1072;&#1088;&#1089;&#1082;&#1086;&#1081;  &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;&raquo;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1080;&#1084;&#1077;&#1102;&#1090;&#1089;&#1103; &#1074; &#1074;&#1080;&#1076;&#1091; &#1091;&#1089;&#1087;&#1077;&#1093;&#1080; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1093; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1086;&#1074;. &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103;  &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074; &#1088;&#1072;&#1079;&#1074;&#1072;&#1083;&#1077; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1082;&#1072;&#1082; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1072; &#1074; &#1074;&#1086;&#1081;&#1085;&#1077;. &#1054;&#1076;&#1080;&#1085; &#1080;&#1079;  &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1091;&#1090;&#1077;&#1081; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1089;&#1103; &#1074; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1077; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093;  &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;  &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1086;&#1074; &#1094;&#1072;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;. &#1063;&#1090;&#1086; &#1078;&#1077; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1074; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1093;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1086;&#1074;, &#1090;&#1086; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1083; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085; I &#1052;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;  &#1062;&#1080;&#1084;&#1084;&#1077;&#1088;&#1084;&#1072;&#1085; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;: &laquo;&#1042; &#1090;&#1077; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1074;  &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1091;&#1082;&#1072;&#1093;&raquo;. &#1042; &#1085;&#1072;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1044;. &#1050;&#1072;&#1085; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;: &laquo;&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077;  &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1086;&#1081; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1082;&#1080; &#1074; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;. &#1054;&#1085;&#1072; &#1076;&#1072;&#1077;&#1090; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1080; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086;  &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1095;&#1077;&#1084; &#1096;&#1087;&#1080;&#1086;&#1085;&#1072;&#1078;...&raquo;. </p>
    <p align="justify" class="style2">&#1048;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082; &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1100; &#1089;&#1083;&#1091;&#1078;&#1080;&#1083; &#1080; &#1087;&#1088;&#1080; &#1051;&#1102;&#1076;&#1086;&#1074;&#1080;&#1082;&#1077; XIV. &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1100;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1083;&#1089;&#1103; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1086;&#1081;, &#1080; &#1101;&#1090;&#1086;, &#1073;&#1077;&#1079;&#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072;  &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1077;&#1075;&#1086; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1053;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1088;&#1103;&#1076;&#1072;  &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1103; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1099;&#1074;&#1086;&#1076; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1085; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077;  &#1089;&#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1091;&#1102; &#1080; &#1074; &#1085;&#1072;&#1096;&#1080; &#1076;&#1085;&#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1102; &laquo;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1080; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&raquo;.  &#1058;&#1072;&#1082;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103; &#1086; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1096;&#1080;&#1092;&#1088;&#1072;&#1093;, &#1086;&#1085; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1080; &#1096;&#1080;&#1092;&#1088;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;,  &#1091;&#1076;&#1086;&#1073;&#1085;&#1099; &laquo;&#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1073;&#1086;&#1077;&#1074;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;&raquo; &#1080; &laquo;&#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1090;&#1072;&#1081;&#1085;&#1091; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072; &#1076;&#1086;  &#1077;&#1075;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;&raquo;. &#1058;&#1072;&#1082;&#1086;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082; &#1096;&#1080;&#1092;&#1088;&#1072;&#1084; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1091;&#1087;&#1088;&#1086;&#1097;&#1072;&#1083;&#1086; &#1080; &#1091;&#1076;&#1077;&#1096;&#1077;&#1074;&#1083;&#1103;&#1083;&#1086;  &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &laquo;&#1089;&#1090;&#1072;&#1088;&#1077;&#1102;&#1097;&#1077;&#1081;&raquo; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1083;&#1086;  &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1073;&#1086;&#1077;&#1074;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1077; &#1080; &laquo;&#1076;&#1077;&#1096;&#1077;&#1074;&#1099;&#1077;&raquo; &#1096;&#1080;&#1092;&#1088;&#1099;.  &#1055;&#1086;&#1089;&#1083;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1086; &#1077;&#1075;&#1086; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1086;&#1084;. &#1059;&#1089;&#1080;&#1083;&#1080;&#1103; &#1087;&#1086;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084;&#1080;. </p>
    <p align="justify" class="style2">&#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1100;  &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1083; &#1096;&#1080;&#1092;&#1088;, &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1080;&#1084; &laquo;&#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;&raquo;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083; &#1082;&#1086;&#1076; &#1089; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;  &#1082;&#1086;&#1076;&#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1085;&#1072; 600 &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1082;&#1086;&#1076;&#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1073;&#1091;&#1082;&#1074;,  &#1089;&#1083;&#1086;&#1075;&#1086;&#1074; &#1080; &#1089;&#1083;&#1086;&#1074; &#1087;&#1088;&#1086;&#1087;&#1086;&#1088;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072;&#1084; &#1080;&#1093; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077;.  &#1057;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1087;&#1088;&#1080; &#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081;. </p>
    <p align="justify" class="style2">&#1064;&#1072;&#1088;&#1083;&#1100; &#1055;&#1077;&#1088;&#1088;&#1086; (&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082;) &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1085;&#1080;&#1075;&#1077; &laquo;&#1047;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1077; &#1083;&#1102;&#1076;&#1080;,  &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074;&#1086; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080; &#1074; &#1101;&#1090;&#1086;&#1084; &#1074;&#1077;&#1082;&#1077;&raquo; &#1086;&#1087;&#1080;&#1089;&#1072;&#1083; &#1073;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102; &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1103; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089;  &#1073;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&#1084;&#1080; &#1056;&#1080;&#1096;&#1077;&#1083;&#1100;&#1077;, &#1052;&#1086;&#1083;&#1100;&#1077;&#1088;&#1072;, &#1055;&#1072;&#1089;&#1082;&#1072;&#1083;&#1103;, &#1051;&#1072;&#1092;&#1086;&#1085;&#1090;&#1077;&#1085;&#1072; &#1080; &#1076;&#1088;.</p>
    <p align="justify" class="style2">&#1056;&#1080;&#1096;&#1077;&#1083;&#1100;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083; &#1087;&#1088;&#1103;&#1084;&#1086;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; 7x10. &#1044;&#1083;&#1103; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;  &#1087;&#1088;&#1103;&#1084;&#1086;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079;. &#1055;&#1088;&#1086;&#1088;&#1077;&#1079;&#1080; &#1090;&#1088;&#1072;&#1092;&#1072;&#1088;&#1077;&#1090;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;  &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1103;&#1093;:</p>
    <p align="center"><img src="page_4_clip_image002_0000.jpg" alt="&#1088;" width="247" height="147" /></p>
    <p align="justify" class="style2">&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1080;&#1090; &#1082;&#1072;&#1082; &#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1086;&#1077; &#1083;&#1102;&#1073;&#1086;&#1074;&#1085;&#1086;&#1077;  &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;.</p>
    <p align="left">&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="page_4_clip_image002_0001.jpg" width="235" height="127" align="bottom" /></p>
    <p align="justify" class="style2">&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1090;&#1088;&#1072;&#1092;&#1072;&#1088;&#1077;&#1090; &#1056;&#1080;&#1096;&#1077;&#1083;&#1100;&#1077;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1084; &#1079;&#1083;&#1086;&#1074;&#1077;&#1097;&#1091;&#1102;  &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;: YOU KILL  ATONES</p>
    <p align="justify" class="style2">&#1054;&#1076;&#1085;&#1072; &#1080;&#1079;  &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1089;&#1083;&#1091;&#1075; &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1103; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1091;&#1073;&#1077;&#1076;&#1080;&#1083; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;  &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080; &#1074; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1076;&#1083;&#1103; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1080;  &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;, &#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1082; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;  &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1054;&#1085; &#1091;&#1084;&#1077;&#1088; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; 83-&#1093; &#1083;&#1077;&#1090; &#1074; &#1089;&#1083;&#1072;&#1074;&#1077; &#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1077;. </p>
    <p align="justify" class="style2">&#1044;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1103; &#1076;&#1072;&#1074;&#1072;&#1083;&#1072; &#1074;&#1072;&#1078;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1076;&#1083;&#1103; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080;.  &#1058;&#1072;&#1082;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1089;&#1100; &#1074; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1088;&#1086;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1089; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081;, &#1087;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1084;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1103; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1072; &#1088;&#1072;&#1079;&#1086;&#1073;&#1083;&#1072;&#1095;&#1080;&#1090;&#1100; &#1087;&#1083;&#1072;&#1085;&#1099; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087;&#1072; II (&#1082;&#1086;&#1088;&#1086;&#1083;&#1103; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;) &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;  &#1040;&#1085;&#1075;&#1083;&#1080;&#1080;. </p>
    <p align="justify" class="style2">&#1044;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;  &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1080; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1072;&#1085;&#1090;&#1086;&#1074; (&#1075;&#1091;&#1075;&#1077;&#1085;&#1086;&#1090;&#1086;&#1074;) &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086; &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1077;&#1077; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;  &#1085;&#1072; &#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077; &#1080;&#1093; &#1086;&#1087;&#1083;&#1086;&#1090;&#1072; - &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1080; &#1051;&#1072;-&#1056;&#1086;&#1096;&#1077;&#1083;&#1100;.</p>
    <p align="justify" class="style2"> &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1100; &#1074;  &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083; &#1080; &#1090;&#1072;&#1082;&#1086;&#1081; &#1087;&#1088;&#1080;&#1077;&#1084;, &#1082;&#1072;&#1082; &laquo;&#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086;&#1076; &#1096;&#1080;&#1092;&#1088;&#1086;&#1084;&raquo;. &#1058;&#1072;&#1082;,  &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072; &#1086;&#1089;&#1072;&#1076;&#1080;&#1083;&#1080; &#1075;&#1091;&#1075;&#1077;&#1085;&#1086;&#1090;&#1089;&#1082;&#1091;&#1102; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1100; &#1069;&#1076;&#1077;&#1085;,  &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1102; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1072;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;  &#1089;&#1086;&#1089;&#1077;&#1076;&#1085;&#1080;&#1081; &#1075;&#1072;&#1088;&#1085;&#1080;&#1079;&#1086;&#1085;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1072; &#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;. &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1100;,  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1074; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1090;&#1077;&#1084; &#1078;&#1077; &#1096;&#1080;&#1092;&#1088;&#1086;&#1084; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1074; &#1069;&#1076;&#1077;&#1085; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;, &#1095;&#1090;&#1086;  &#1091;&#1089;&#1082;&#1086;&#1088;&#1080;&#1083;&#1086; &#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1080;. </p>
    <p align="justify" class="style2">&#1055;&#1086;&#1089;&#1083;&#1077; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;  &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1103; &#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083; &#1077;&#1075;&#1086; &#1089;&#1099;&#1085; &#1041;&#1086;&#1085;&#1072;&#1074;&#1077;&#1085;&#1090;&#1091;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1077;&#1075;&#1086;  &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1086;&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083; &#1082;&#1072;&#1082; &laquo;&#1080;&#1085;&#1090;&#1088;&#1080;&#1075;&#1072;&#1085;&#1072;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1086;&#1090;&#1090;&#1072;&#1083;&#1082;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;  &#1076;&#1086;&#1073;&#1080;&#1083;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1103; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1080;&#1089;&#1077;&#1084;&raquo;. &#1059;&#1088;&#1086;&#1074;&#1085;&#1103; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1086;&#1090;&#1094;&#1072; &#1086;&#1085; &#1085;&#1077;  &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;. </p>
    <p align="justify" class="style2">&#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1099; &#1074; &#1101;&#1090;&#1086;  &#1074;&#1088;&#1077;&#1084;&#1103; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1072;&#1075;&#1077;&#1085;&#1090;&#1091;&#1088;&#1085;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1093; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.  &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1080;&#1084; &#1091;&#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1072;&#1074;&#1089;&#1090;&#1088;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &laquo;&#1095;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086;  &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1072;&raquo;. </p>
    <p align="justify" class="style2">&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; XVI &#1074;.  &#1085;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077; &#1082;&#1086;&#1088;&#1086;&#1083;&#1103; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080; &#1043;&#1077;&#1085;&#1088;&#1080;&#1093;&#1072; IV &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;  &#1060;&#1088;&#1072;&#1085;&#1089;&#1091;&#1072; &#1042;&#1080;&#1077;&#1090;, &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1096;&#1080;&#1081; &#1089;&#1083;&#1072;&#1074;&#1091; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1103;&#1088;&#1082;&#1080;&#1093; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1086;&#1074; -  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1086;&#1074;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1099; &#1056;&#1086;&#1089;&#1089;&#1080;&#1085;&#1100;&#1086;&#1083;&#1103; &#1080; &#1042;&#1080;&#1077;&#1090;&#1072; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;  &#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1103;&#1088;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077;&#1081; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. </p>
    <p align="justify" class="style2">&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; XVI -  &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; XVII &#1074;.&#1074;. &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077; &#1080;&#1084;&#1077;&#1083;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1074;&#1080;&#1076;. &#1055;&#1088;&#1086;&#1090;&#1080;&#1074;  &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; (&#1087;&#1088;&#1080; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087;&#1077; II) &#1089;&#1083;&#1086;&#1078;&#1080;&#1083;&#1072;&#1089;&#1100; &#1082;&#1086;&#1072;&#1083;&#1080;&#1094;&#1080;&#1103;: &#1040;&#1085;&#1075;&#1083;&#1080;&#1103;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;, &#1043;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103;.  &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1082;&#1086;&#1072;&#1083;&#1080;&#1094;&#1080;&#1103; &#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1077;&#1076;&#1080;&#1085;&#1086;&#1081;: &#1040;&#1085;&#1075;&#1083;&#1080;&#1103; &#1074;&#1088;&#1072;&#1078;&#1076;&#1086;&#1074;&#1072;&#1083;&#1072; &#1089; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1077;&#1081;, &#1072; &#1043;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103;  &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1072; &#1074; &#1101;&#1090;&#1086;&#1081; &#1082;&#1086;&#1072;&#1083;&#1080;&#1094;&#1080;&#1080; &#1085;&#1077;&#1081;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;. &#1042; &#1043;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080;, &#1091; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1082;&#1086;&#1088;&#1086;&#1083;&#1103;  &#1040;&#1085;&#1075;&#1083;&#1080;&#1080; &#1042;&#1080;&#1083;&#1100;&#1075;&#1077;&#1083;&#1100;&#1084;&#1072; &#1054;&#1088;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; (&#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1080;&#1103; &#1075;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1094;&#1077;&#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;),  &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083; &#1085;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087; &#1074;&#1072;&#1085; &#1052;&#1072;&#1088;&#1085;&#1080;&#1082;&#1089;, <img width="195" height="243" src="page_4_clip_image004.jpg" align="left" hspace="12" />&#1073;&#1072;&#1088;&#1086;&#1085; &#1076;&#1077; &#1057;&#1077;&#1085;&#1090;-&#1040;&#1083;&#1100;&#1076;&#1077;&#1075;&#1086;&#1085;&#1076;  (&#1072;&#1074;&#1090;&#1086;&#1088; &#1084;&#1077;&#1083;&#1086;&#1076;&#1080;&#1080; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1075;&#1080;&#1084;&#1085;&#1072; &#1043;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080;). &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1052;&#1072;&#1088;&#1085;&#1080;&#1082;&#1089;&#1072; &#1073;&#1099;&#1083;&#1080;  &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087;&#1072; II &#1074; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1072;&#1083;&#1080;&#1094;&#1080;&#1080;. </p>
    <p align="justify" class="style2">&#1053;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077;  &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1095;&#1083;&#1077;&#1085;&#1086;&#1084; &#1101;&#1090;&#1086;&#1081; &#1082;&#1086;&#1072;&#1083;&#1080;&#1094;&#1080;&#1080; &#1073;&#1099;&#1083;&#1072; &#1040;&#1085;&#1075;&#1083;&#1080;&#1103;. &#1048; &#1101;&#1090;&#1086; &#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100;  &#1084;&#1085;&#1086;&#1075;&#1086;&#1074;&#1077;&#1082;&#1086;&#1074;&#1091;&#1102; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1101;&#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;. &#1055;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1072;  &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1099; &#1061;&#1061; &#1074;&#1077;&#1082;&#1072; &#1043;. &#1053;&#1080;&#1082;&#1086;&#1083;&#1089;&#1086;&#1085;&#1072;, &laquo;&#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1082;  &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1082;&#1086;&#1072;&#1083;&#1080;&#1094;&#1080;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; ... &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;  &#1089;&#1080;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&raquo;. &#1058;&#1072;&#1082;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081; &#1074; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;  &#1103;&#1074;&#1083;&#1103;&#1083;&#1072;&#1089;&#1100; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1103; &ndash; &#1086;&#1087;&#1083;&#1086;&#1090; &#1082;&#1072;&#1090;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080; &#1080; &#1080;&#1085;&#1082;&#1074;&#1080;&#1079;&#1080;&#1094;&#1080;&#1080;. </p>
    <p align="justify" class="style2">&#1042; &#1040;&#1085;&#1075;&#1083;&#1080;&#1080; &#1074; &#1101;&#1090;&#1080;  &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1077; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1080;, &#1082;&#1072;&#1082; &#1060;&#1077;&#1083;&#1080;&#1087;&#1087;&#1077;&#1089; &#1080; &#1042;&#1080;&#1085;&#1089;&#1077;&#1085;&#1090;&#1080;&#1086;.  &#1069;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1086;&#1074; &#1082;&#1086;&#1072;&#1083;&#1080;&#1094;&#1080;&#1080; &#1087;&#1086; &#1074;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1102; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;  &#1089;&#1099;&#1075;&#1088;&#1072;&#1083;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1077; &#1087;&#1086;&#1093;&#1086;&#1076;&#1072; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &laquo;&#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1040;&#1088;&#1084;&#1072;&#1076;&#1099;&raquo; &#1085;&#1072; &#1040;&#1085;&#1075;&#1083;&#1080;&#1102;  &#1080; &#1074; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;-&#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1083;&#1072;&#1085;&#1086;&#1074; &#1082;&#1086;&#1072;&#1083;&#1080;&#1094;&#1080;&#1080;. </p>
    <p align="justify" class="style2">&#1055;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1084; &#1086;&#1076;&#1080;&#1085;  &#1080;&#1079; &#1082;&#1091;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1080;&#1079; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1090;&#1077;&#1093; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;. &#1059;&#1079;&#1085;&#1072;&#1074; &#1086;  &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1042;&#1080;&#1085;&#1089;&#1077;&#1085;&#1090;&#1080;&#1086; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1080;&#1089;&#1087;&#1072;&#1085;&#1094;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1091;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091;  &#1089;&#1074;&#1086;&#1080;&#1093; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1088;&#1103;&#1084;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1082;&#1091;&#1087;&#1072; &#1042;&#1080;&#1085;&#1089;&#1077;&#1085;&#1090;&#1080;&#1086; (&#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085; &laquo;&#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&raquo;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1081; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1096;&#1080;&#1092;&#1088;). &#1053;&#1086; &#1089;&#1076;&#1077;&#1083;&#1082;&#1072; &#1085;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1072;&#1089;&#1100;. &#1054;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;  &#1075;&#1086;&#1083;&#1083;&#1072;&#1085;&#1076;&#1094;&#1099;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1091;&#1089;&#1087;&#1077;&#1074; &#1074; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1084; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1080;,  &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1082; &#1042;&#1080;&#1085;&#1089;&#1077;&#1085;&#1090;&#1080;&#1086; &#1089; &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1086;&#1081; &#1087;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1085;&#1072; &#1085;&#1080;&#1093;. &#1048; &#1101;&#1090;&#1072; &#1089;&#1076;&#1077;&#1083;&#1082;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;  &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1072;&#1089;&#1100;. &#1040;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1085;&#1090;&#1088;&#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1082;&#1072; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1087;&#1088;&#1077;&#1089;&#1077;&#1082;&#1083;&#1072; &#1101;&#1090;&#1080; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080;. </p>
    <p align="justify" class="style2">&#1042; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081;  &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1085;&#1072;&#1088;&#1103;&#1076;&#1091; &#1089; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;  &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1089;&#1090;&#1077;&#1075;&#1072;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1087;&#1099;&#1090;&#1085;&#1099;&#1081;  &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1101;&#1087;&#1080;&#1079;&#1086;&#1076;, &#1080;&#1084;&#1077;&#1074;&#1096;&#1080;&#1081; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1093; &#1074;&#1086;&#1081;&#1085; &#1074;&#1086; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080;. &#1056;&#1077;&#1095;&#1100;  &#1080;&#1076;&#1077;&#1090; &#1086;&#1073; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1099;&#1093; &#1095;&#1077;&#1088;&#1085;&#1080;&#1083;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089;  &#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1099;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1084; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1080; &#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;. &#1057;&#1084;&#1099;&#1089;&#1083; &#1101;&#1090;&#1086;&#1075;&#1086; &#1101;&#1087;&#1080;&#1079;&#1086;&#1076;&#1072;  &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084;. <br />
  &#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1084;&#1080;  &#1076;&#1074;&#1086;&#1088;&#1103;&#1085;&#1072;&#1084;&#1080; (&#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1072;&#1085;&#1090;&#1072;&#1084;&#1080; &ndash; &#1075;&#1091;&#1075;&#1077;&#1085;&#1086;&#1090;&#1072;&#1084;&#1080;) &#1074; &#1041;&#1086;&#1088;&#1076;&#1086; &#1073;&#1099;&#1083; &#1072;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085; &#1092;&#1088;&#1072;&#1085;&#1094;&#1080;&#1089;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081;  &#1084;&#1086;&#1085;&#1072;&#1093; &#1041;&#1077;&#1088;&#1090;&#1086;, &#1103;&#1074;&#1083;&#1103;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1084; &#1082;&#1072;&#1088;&#1076;&#1080;&#1085;&#1072;&#1083;&#1072; &#1052;&#1072;&#1079;&#1072;&#1088;&#1080;&#1085;&#1080;. &#1055;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1041;&#1077;&#1088;&#1090;&#1086;  &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1086;&#1084;&#1091; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082;&#1091; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076; &#1041;&#1083;&#1101;&#1081;. &#1042;  &#1087;&#1080;&#1089;&#1100;&#1084;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1080;&#1087;&#1080;&#1089;&#1082;&#1072;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1077; &#1085;&#1077; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;: &laquo;&#1055;&#1086;&#1089;&#1099;&#1083;&#1072;&#1102; &#1042;&#1072;&#1084;  &#1075;&#1083;&#1072;&#1079;&#1085;&#1091;&#1102; &#1084;&#1072;&#1079;&#1100;; &#1085;&#1072;&#1090;&#1088;&#1080;&#1090;&#1077; &#1077;&#1102; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1080; &#1042;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1083;&#1091;&#1095;&#1096;&#1077; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100;&raquo;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1086;&#1085;  &#1089;&#1091;&#1084;&#1077;&#1083; &#1087;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1090;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090; &#1089;&#1090;&#1077;&#1075;&#1072;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1103; &#1089;  &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1086;&#1081; &#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;, &#1085;&#1086; &#1080; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1083; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;. &#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1041;&#1077;&#1088;&#1090;&#1086; &#1073;&#1099;&#1083;  &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;. </p>
    <p align="justify" class="style2">&#1042; &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081;  &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072; &#1040;&#1085;&#1075;&#1083;&#1080;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1084;  &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;. &#1055;&#1086;&#1089;&#1086;&#1083; &#1042;&#1077;&#1085;&#1077;&#1094;&#1080;&#1080; &#1074; &#1051;&#1086;&#1085;&#1076;&#1086;&#1085;&#1077; &ndash; &#1057;&#1072;&#1075;&#1088;&#1077;&#1076;&#1086; &ndash;&nbsp;  &#1087;&#1080;&#1089;&#1072;&#1083; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;: &laquo;&#1053;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077;  &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083;&#1086; &#1073;&#1099; &#1089;&#1074;&#1086;&#1080; &#1076;&#1077;&#1083;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1077;, &#1080;&#1083;&#1080; &#1073;&#1099;&#1083;&#1086; &#1090;&#1086;&#1095;&#1085;&#1077;&#1077; &#1086;&#1089;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1086; &#1086;  &#1076;&#1077;&#1083;&#1072;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&raquo;. </p>
    <p align="justify" class="style2">&#1042;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1103;&#1089;&#1100; &#1082;  &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1084;, &#1095;&#1090;&#1086; &#1096;&#1080;&#1092;&#1088;&#1099; &#1082;&#1086;&#1088;&#1086;&#1083;&#1103; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087;&#1072; II &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1084;&#1080;.  &#1063;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1086;&#1085; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083; &laquo;&#1086;&#1073;&#1097;&#1080;&#1081; &#1096;&#1080;&#1092;&#1088;&raquo;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1081; &#1074; &#1089;&#1077;&#1073;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077;  &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077;: &#1082;&#1086;&#1076; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1084;&#1072;, &#1096;&#1080;&#1092;&#1088; &#1084;&#1085;&#1086;&#1075;&#1086;&#1079;&#1085;&#1072;&#1095;&#1085;&#1086;&#1081; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077;  &#1079;&#1072;&#1084;&#1077;&#1085;&#1072; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1072;&#1089;&#1090;&#1099;&#1093; 2-&#1093;, 3-&#1093; &#1075;&#1088;&#1072;&#1084;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;), &#1084;&#1072;&#1089;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072;, &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &laquo;&#1087;&#1091;&#1089;&#1090;&#1099;&#1096;&#1077;&#1082;&raquo; &ndash; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1095;&#1072;&#1097;&#1080;&#1093; &#1079;&#1085;&#1072;&#1082;&#1086;&#1074; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102;  &#1079;&#1072;&#1090;&#1088;&#1091;&#1076;&#1085;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1080; &#1082;&#1086;&#1072;&#1083;&#1080;&#1094;&#1080;&#1080; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100;  &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;&#1080;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &laquo;&#1058;&#1072;&#1081;&#1085;&#1099; &#1052;&#1072;&#1076;&#1088;&#1080;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1074;&#1086;&#1088;&#1072;&raquo; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1077;  &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1091;&#1078; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1084;&#1080; &#1090;&#1072;&#1081;&#1085;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1086;&#1074; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;. &#1042;  &#1089;&#1072;&#1084;&#1086;&#1081; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072; &#1085;&#1077;&#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1072;&#1103;  &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1072; &#1080;&#1079; &#1072;&#1075;&#1077;&#1085;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;. </p>
    <p align="justify" class="style2">&#1042;&#1077;&#1088;&#1085;&#1077;&#1084;&#1089;&#1103; &#1082;  &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1086;&#1081; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080;. &#1050; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1080;&#1073;&#1077;&#1075;&#1072;&#1083;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1080;  &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1085;&#1086; &#1080; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1077; &#1083;&#1080;&#1094;&#1072;. &#1058;&#1072;&#1082;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1072; &#1052;&#1072;&#1088;&#1080;&#1103;-&#1040;&#1085;&#1090;&#1091;&#1072;&#1085;&#1077;&#1090;&#1090;&#1072; &#1074; &#1083;&#1102;&#1073;&#1086;&#1074;&#1085;&#1086;&#1081;  &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1077; &#1089; &#1075;&#1088;&#1072;&#1092;&#1086;&#1084; &#1040;&#1082;&#1089;&#1077;&#1083;&#1077;&#1084; &#1060;&#1077;&#1088;&#1089;&#1077;&#1085;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1096;&#1080;&#1092;&#1088;. &#1057;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072;&#1089;&#1100;  &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072; (&#1085;&#1072;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1077; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &#1072;&#1073;&#1073;&#1072;&#1090;&#1072; &#1058;&#1088;&#1080;&#1090;&#1077;&#1084;&#1080;&#1103;), &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1073;&#1091;&#1082;&#1074;&#1099; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100;  &#1074; &#1087;&#1072;&#1088;&#1099; (&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;): (&#1072;,z), (b,t), ..., (z,d); &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;  &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1085;&#1086;&#1081; &#1085;&#1091;&#1084;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1089;&#1090;&#1088;&#1086;&#1082;: &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &ndash; &#1085;&#1086;&#1084;&#1077;&#1088; &#1040;, &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072;  &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &#1085;&#1086;&#1084;&#1077;&#1088; &#1042; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077; &#1076;&#1086; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080; &#1089; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1084; Z &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;. &#1042; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077;  &ndash; &#1089;&#1074;&#1086;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1072;&#1088;. &#1050;&#1083;&#1102;&#1095;&#1086;&#1084; &#1096;&#1080;&#1092;&#1088;&#1072; &#1103;&#1074;&#1083;&#1103;&#1083;&#1072;&#1089;&#1100; &#1089;&#1072;&#1084;&#1072; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072; &#1080; &#1082;&#1083;&#1102;&#1095; &ndash;  &#1083;&#1086;&#1079;&#1091;&#1085;&#1075;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1083;&#1086;&#1079;&#1091;&#1085;&#1075; ROI (&#1082;&#1086;&#1088;&#1086;&#1083;&#1100;) &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1073;&#1091;&#1082;&#1074;&#1091; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086;  &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1091;&#1078;&#1085;&#1086; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077; R, &#1074;&#1090;&#1086;&#1088;&#1091;&#1102; &ndash; &#1087;&#1086; &#1054;, &#1090;&#1088;&#1077;&#1090;&#1100;&#1102; &ndash; &#1087;&#1086; I, &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1091;&#1102;  &ndash; &#1086;&#1087;&#1103;&#1090;&#1100; &#1087;&#1086; R, &#1087;&#1103;&#1090;&#1091;&#1102; &ndash; &#1087;&#1086; O, &#1096;&#1077;&#1089;&#1090;&#1091;&#1102; &ndash; &#1087;&#1086; I &#1080; &#1090;.&#1076;. &#1055;&#1088;&#1080; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1073;&#1091;&#1082;&#1074;&#1072;  &#1087;&#1072;&#1088;&#1099; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1073;&#1091;&#1082;&#1074;&#1091; &#1096;&#1080;&#1092;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090;&#1072;, &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &ndash; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1079;&#1085;&#1072;&#1082; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;. </p>
    <p align="justify" class="style2">&laquo;&#1063;&#1077;&#1088;&#1085;&#1099;&#1077;  &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1099;&raquo;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1074;&#1080;&#1076;&#1099; &#1086;&#1076;&#1085;&#1086;&#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1085;&#1099;&#1093; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;  &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1083;&#1080; &#1073;&#1099;&#1090;&#1100; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1084;&#1080;. &#1057;&#1090;&#1086;&#1083;&#1082;&shy;&#1085;&#1091;&#1074;&#1096;&#1080;&#1089;&#1100; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1090;&#1080;&shy;&#1074;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084;, &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1099;, &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;, &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100;  &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1099; &#1080;&#1089;&shy;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1081;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1090;&#1086;&#1081;&#1082;&#1080;&#1081; &#1096;&#1080;&#1092;&#1088; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072;.  &#1055;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;&#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1085;&#1099;&#1093;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;. </p>
    <p align="justify" class="style2">&#1064;&#1080;&#1092;&#1088; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072; &shy;  &#1084;&#1077;&#1090;&#1086;&#1076; &#1087;&#1086;&#1083;&#1080;&#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1085;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1091;&#1082;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;.<br />
  &#1069;&#1090;&#1086;&#1090; &#1084;&#1077;&#1090;&#1086;&#1076;  &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1086;&#1081; &#1084;&#1085;&#1086;&#1075;&#1086;&#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099;. &#1064;&#1080;&#1092;&#1088; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1083;&#1089;&#1103;  &#1084;&#1085;&#1086;&#1075;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086;. &#1042;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1101;&#1090;&#1086;&#1090; &#1084;&#1077;&#1090;&#1086;&#1076; &#1086;&#1087;&#1080;&#1089;&#1072;&#1083; &#1044;&#1078;&#1086;&#1074;&#1072;&#1085; &#1041;&#1072;&#1090;&#1090;&#1080;&#1089;&#1090;&#1072; &#1041;&#1077;&#1083;&#1083;&#1072;&#1079;&#1086; &#1074; 1553 &#1075;&#1086;&#1076;&#1091;,  &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074; XIX &#1074;&#1077;&#1082;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1080;&#1084;&#1103; &#1041;&#1083;&#1077;&#1079;&#1072; &#1042;&#1080;&#1078;&#1085;&#1077;&#1088;&#1072; ,  &#1096;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1072;. &#1052;&#1077;&#1090;&#1086;&#1076; &#1087;&#1088;&#1086;&#1089;&#1090; &#1076;&#1083;&#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1086;&#1085; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;  &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;. &#1048;&#1076;&#1077;&#1103; &#1096;&#1080;&#1092;&#1088;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1074;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1082;&#1083;&#1102;&#1095;&#1072; (&#1082;&#1086;&#1076;&#1086;&#1074;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;) &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;  (&#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; - &#1085;&#1077; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086;) &#1080;&#1083;&#1080; &#1078;&#1077; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; (&#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086;).</p>
    <p align="center"><img border="0" width="346" height="309" src="page_4_clip_image006.jpg" /></p>
    <p align="justify" class="style2">&#1050;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;  &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072;, &#1080;&#1083;&#1080; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &laquo;&#1096;&#1080;&#1092;&#1088; &#1089;&#1072;&#1084;&#1086;&#1082;&#1083;&#1102;&#1095;&raquo;, &#1084;&#1086;&#1078;&#1077;&#1090;  &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1076;&#1083;&#1103; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1069;&#1090;&#1086;&#1090; &#1096;&#1080;&#1092;&#1088; &#1042;&#1080;&#1078;&#1080;&#1085;&#1077;&#1088; &#1086;&#1087;&#1080;&#1089;&#1072;&#1083; &#1074;  &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1085;&#1080;&#1075;&#1077; &laquo;&#1058;&#1088;&#1072;&#1082;&#1090;&#1072;&#1090; &#1086; &#1096;&#1080;&#1092;&#1088;&#1072;&#1093;&raquo;. &#1064;&#1080;&#1092;&#1088; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;  &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074; &#1062;&#1077;&#1079;&#1072;&#1088;&#1103; &#1089; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1089;&#1076;&#1074;&#1080;&#1075;&#1072;. &#1044;&#1083;&#1103; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103;  &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090; (&#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072;) &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072;. &#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1080;&#1090;  &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;: &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; (&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072;&#1076;&#1086; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;) &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;  &#1089;&#1090;&#1088;&#1086;&#1095;&#1082;&#1091; &#1073;&#1077;&#1079; &#1087;&#1088;&#1086;&#1073;&#1077;&#1083;&#1086;&#1074;. &#1044;&#1072;&#1083;&#1077;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1082;&#1083;&#1102;&#1095;. &#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1082;&#1083;&#1102;&#1095;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074; &#1076;&#1083;&#1080;&#1085;&#1086;&#1102; &#1088;&#1072;&#1074;&#1085;&#1086;&#1081; &#1076;&#1083;&#1080;&#1085;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;.</p>
    <p align="justify" class="style2">&#1044;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;  &#1096;&#1080;&#1092;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090;&#1072; (&#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;) &#1073;&#1077;&#1088;&#1077;&#1084; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;  &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080; &#1074; &#1058;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077; &#1042;&#1080;&#1078;&#1080;&#1085;&#1077;&#1088;&#1072;, &#1072; &#1089;&#1090;&#1086;&#1103;&#1097;&#1091;&#1102; &#1087;&#1086;&#1076; &#1085;&#1080;&#1084; &#1073;&#1091;&#1082;&#1074;&#1091; &ndash; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;  &#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1072;. &#1053;&#1072; &#1087;&#1077;&#1088;&#1077;&#1089;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1101;&#1090;&#1086;&#1081; &#1087;&#1072;&#1088;&#1099; &#1080;&#1079; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &#1074;&#1099;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1084; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1096;&#1080;&#1092;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090;&#1072;.  &#1044;&#1072;&#1083;&#1077;&#1077; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1077;&#1084; &#1101;&#1090;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074;. &#1053;&#1086; &#1082;&#1083;&#1102;&#1095; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100;  &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1077;&#1085; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1102; &#1096;&#1080;&#1092;&#1088;&#1072;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072; &#1089;&#1093;&#1077;&#1084;&#1072; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086;  &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085; &#1084;&#1086;&#1075; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;.</p>
    <p align="justify" class="style2">&#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;,  &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; (&#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;) &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100; &#1096;&#1080;&#1092;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090; &#1080;  &#1082;&#1083;&#1102;&#1095;. &#1044;&#1072;&#1083;&#1077;&#1077; &#1073;&#1077;&#1088;&#1077;&#1084; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1073;&#1091;&#1082;&#1074;&#1091; &#1082;&#1083;&#1102;&#1095;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1077;&#1081; &#1089;&#1090;&#1086;&#1083;&#1073;&#1077;&#1094; &#1074;  &#1058;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077; &#1042;&#1080;&#1078;&#1080;&#1085;&#1077;&#1088;&#1072; &#1080; &#1087;&#1088;&#1086;&#1073;&#1077;&#1075;&#1072;&#1077;&#1084;&#1089;&#1103; &#1087;&#1086; &#1085;&#1077;&#1084;&#1091; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091; &#1074;&#1085;&#1080;&#1079; &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1084; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081;  &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1096;&#1080;&#1092;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090;&#1072;. &#1050;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1080; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;, &#1074;&#1099;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1084; &#1073;&#1091;&#1082;&#1074;&#1091;  &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1091;&#1102; &#1085;&#1072; &#1101;&#1090;&#1091; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091; - &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1084;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1084; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086;  &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;. &#1055;&#1088;&#1086;&#1076;&#1077;&#1083;&#1099;&#1074;&#1072;&#1077;&#1084; &#1090;&#1077; &#1078;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074; &#1082;&#1083;&#1102;&#1095;&#1072; &#1080; &#1096;&#1080;&#1092;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090;&#1072;.</p>
    <p align="center" class="style2">&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1081;  &#1090;&#1077;&#1082;&#1089;&#1090;: &#1088;&#1072;&#1089;&#1082;&#1080;&#1085;&#1091;&#1083;&#1086;&#1089;&#1100;&#1084;&#1086;&#1088;&#1077;&#1096;&#1080;&#1088;&#1086;&#1082;&#1086;<br />
  &#1050;&#1083;&#1102;&#1095;:  &#1084;&#1086;&#1085;&#1072;&#1089;&#1090;&#1099;&#1088;&#1100; <br />
  &#1047;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1089;&#1090;:  &#1101;&#1086;&#1103;&#1082;&#1097;&#1072;&#1087;&#1099;&#1081;&#1102;&#1081;&#1097;&#1086;&#1074;&#1095;&#1092;&#1096;&#1083;&#1100;&#1096;&#1099;</p>
    <p align="justify"><span class="style2">&#1064;&#1080;&#1092;&#1088; &#1042;&#1080;&#1078;&#1080;&#1085;&#1077;&#1088;&#1072;  &#1073;&#1099;&#1083; &#1085;&#1077;&#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1085;&#1086; &#1079;&#1072;&#1073;&#1099;&#1090; &#1085;&#1072; &#1076;&#1086;&#1083;&#1075;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1048; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1086; &#1089;&#1077;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1086;&#1076; &#1101;&#1090;&#1080;&#1084; &#1096;&#1080;&#1092;&#1088;&#1086;&#1084;  &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1089;&#1072;&#1084;&#1099;&#1081; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1089; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1084; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1084; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1080; &#1089; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077;&#1081;,  &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1080;&#1079; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1093; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1086;&#1074;.</span></p>
    <p align="justify" class="style2"><a href="&#1074;&#1080;&#1078;&#1085;&#1077;&#1088; &#1089;&#1074;&#1086;&#1103;/Project1.exe">&#1064;&#1080;&#1092;&#1088; &#1042;&#1080;&#1078;&#1085;&#1077;&#1088;&#1072;</a> </p>
    <p align="justify"><span class="style3">&#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;  &#1096;&#1080;&#1092;&#1088;&#1072; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072;</span><br />
      <span class="style2">&#1051;&#1102;&#1073;&#1086;&#1087;&#1099;&#1090;&#1085;&#1086;&#1081; &#1092;&#1080;&#1075;&#1091;&#1088;&#1086;&#1081; &#1074; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1077;  &#1076;&#1077;&#1074;&#1103;&#1090;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1086;&#1075;&#1086; &#1074;&#1077;&shy;&#1082;&#1072; &#1073;&#1099;&#1083; &#1063;&#1072;&#1088;&#1083;&#1100;&#1079; &#1041;&#1077;&#1073;&#1073;&#1080;&#1076;&#1078;, &#1101;&#1082;&#1089;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1081; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1075;&#1077;&#1085;&#1080;&#1081;, &#1073;&#1086;&#1083;&#1077;&#1077;  &#1074;&#1089;&#1077;&#1075;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1090;&#1086;&#1090;&#1080;&#1087;&#1072; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;. </span></p>
    <p align="justify" class="style2">&#1057;&#1088;&#1077;&#1076;&#1080; &#1077;&#1075;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1081; &#1073;&#1099;&#1083;&#1080; &#1089;&#1087;&#1080;&#1076;&#1086;&#1084;&#1077;&#1090;&#1088; &#1080;  &#1089;&#1082;&#1086;&#1090;&#1086;&#1089;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &ndash; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1072;&#1088;&#1086;&#1074;&#1086;&#1079;&#1086;&#1084; &#1080;  &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1076;&#1083;&#1103; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1086;&#1076;&#1086;&shy;&#1088;&#1086;&#1078;&#1085;&#1099;&#1093; &#1087;&#1091;&#1090;&#1077;&#1081; &#1086;&#1090; &#1089;&#1082;&#1086;&#1090;&#1072;. &#1063;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103;  &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1081;, &#1090;&#1086; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078; &#1073;&#1099;&#1083; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084;, &#1082;&#1090;&#1086; &#1076;&#1086;&#1075;&#1072;&#1076;&#1072;&#1083;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1096;&#1080;&#1088;&#1080;&#1085;&#1072; &#1075;&#1086;&#1076;&#1086;&#1074;&#1099;&#1093;  &#1082;&#1086;&#1083;&#1077;&#1094; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1079;&#1072;&#1074;&#1080;&shy;&#1089;&#1080;&#1090; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1087;&#1086;&#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1074; &#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1083;  &#1086;&#1089;&#1100; &#1082;&#1086;&#1083;&#1100;&shy;&#1094;&#1086;. &#1053;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078; &#1087;&#1088;&#1080;&#1096;&#1077;&#1083; &#1082; &#1074;&#1099;&#1074;&#1086;&#1076;&#1091;, &#1095;&#1090;&#1086;, &#1080;&#1079;&#1091;&#1095;&#1072;&#1103; &#1076;&#1088;&#1077;&#1074;&shy;&#1085;&#1080;&#1077;  &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1080;&#1084; &#1073;&#1099;&#1083; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084;. &#1054;&#1085; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103;  &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1082;&#1086;&#1081; &#1080; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1085;&#1072;&#1073;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;  &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &ndash; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;.</p>
    <p align="justify" class="style2">&#1055;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1085;&#1099;&#1084; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1074; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088;&#1077;  &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;&#1072; &#1089;&#1090;&#1072;&#1083; 1821 &#1075;&#1086;&#1076;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1089; &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1086;&#1084; &#1044;&#1078;&#1086;&#1085;&#1086;&#1084; &#1043;&#1077;&#1088;&#1096;&#1077;&#1083;&#1077;&#1084; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1083;&#1080; &#1085;&#1072;&#1073;&#1086;&#1088;&#1099;  &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;, &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1085;&#1099;&#1093; &#1080;  &#1085;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1086;&#1074;. &#1054;&#1085;&#1080; &#1086;&#1073;&#1072; &#1085;&#1077;&#1075;&#1086;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;  &#1086;&#1096;&#1080;&#1073;&#1086;&#1082; &#1074; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1082; &#1086;&#1096;&#1080;&#1073;&#1082;&#1072;&#1084; &#1074; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093;. &#1058;&#1072;&#1082;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;,  &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &laquo;&#1053;&#1072;&#1074;&#1080;&#1075;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072;&#1093; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1096;&#1080;&#1088;&#1086;&#1090;&#1099; &#1080;  &#1076;&#1086;&#1083;&#1075;&#1086;&#1090;&#1099; &#1085;&#1072; &#1084;&#1086;&#1088;&#1077;&raquo; &#1073;&#1099;&#1083;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;. &#1042;&#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1101;&#1090;&#1080;-&#1090;&#1086; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1080;  &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1082; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1077;&#1082;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084; &#1080; &#1072;&#1074;&#1072;&#1088;&#1080;&#1103;&#1084;. </p>
    <p align="justify" class="style2">&#1052;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102;,  &#1072; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1074; &#1085;&#1080;&#1093; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1099;&#1093;  &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;. &#1069;&#1090;&#1086; &#1074;&#1099;&#1085;&#1091;&#1076;&#1080;&#1083;&#1086; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;&#1072; &#1074;&#1086;&#1089;&#1082;&#1083;&#1080;&#1082;&#1085;&#1091;&#1090;&#1100;: &laquo;&#1050;&#1072;&#1082; &#1073;&#1099; &#1084;&#1085;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1101;&#1090;&#1080;  &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1087;&#1072;&#1088;&#1086;&#1084;!&raquo; &#1058;&#1077;&#1084; &#1089;&#1072;&#1084;&#1099;&#1084; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1072;&#1084;  &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1091;&#1102; &#1073;&#1077;&#1079;&#1086;&#1096;&#1080;&#1073;&#1086;&#1095;&#1085;&#1086; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1103;&#1090;&#1100; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &#1089; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1100;&#1102;  &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042; 1823 &#1075;&#1086;&#1076;&#1091; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &laquo;&#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1090;&#1085;&#1091;&#1102; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091; &#8470;1&raquo; &ndash; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1099;&#1081;  &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1080;&#1079; 25000 &#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1076;&#1086;&#1075;&#1085;&#1072;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;  &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093;  &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078; &#1073;&#1099;&#1083; &#1073;&#1083;&#1077;&#1089;&#1090;&#1103;&#1097;&#1080;&#1084; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1085;&#1086; &#1085;&#1080;&#1082;&#1072;&#1082; &#1085;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;  &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1083;&#1077;&#1090; &#1090;&#1103;&#1078;&#1077;&shy;&#1083;&#1086;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1072; &#1086;&#1085; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1086;&#1090; &laquo;&#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086;&#1081;  &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#8470;1&raquo;, &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1083; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1085;&#1086;&#1074;&#1091;&#1102; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1102; &#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1089;&#1103; &#1079;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;  &laquo;&#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#8470;2&raquo;.</p>
    <p align="justify" class="style2">&#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;  &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1086;, &#1095;&#1090;&#1086; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100; &laquo;&#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1090;&#1085;&#1091;&#1102;  &#1084;&#1072;&#1096;&#1080;&#1085;&#1091; &#8470;2&raquo;. &#1058;&#1088;&#1072;&#1075;&#1077;&#1076;&#1080;&#1103;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;&#1072; &#1103;&#1074;&#1083;&#1103;&#1083;&#1072;&#1089;&#1100; &#1082;&#1072;&#1082; &#1073;&#1099;  &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1100;&#1082;&#1086;&#1081; &#1085;&#1072; &#1087;&#1091;&#1090;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099;. </p>
    <p align="justify" class="style2">&#1040;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072; &#1084;&#1086;&#1075;&#1083;&#1072; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;  &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072;&#1073;&#1086;&#1088; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;, &#1072; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;  &#1079;&#1072;&#1076;&#1072;&#1095;&#1080; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1079;&#1072;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1077;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081;. &#1060;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;  &#1084;&#1072;&#1096;&#1080;&#1085;&#1072; &#1103;&#1074;&#1083;&#1103;&#1083;&#1072;&#1089;&#1100; &#1087;&#1088;&#1086;&#1090;&#1086;&#1090;&#1080;&#1087;&#1086;&#1084; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074;. &#1042; &#1077;&#1077; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1102; &#1074;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080;  &laquo;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080;&#1097;&#1077;&raquo; (&#1087;&#1072;&#1084;&#1103;&#1090;&#1100;) &#1080; &laquo;&#1084;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;&raquo; (&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;), &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1086;&#1085;&#1072; &#1084;&#1086;&#1075;&#1083;&#1072;  &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1090;&#1100; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;.</p>
    <p align="justify" class="style2">&#1057;&#1090;&#1086;&#1083;&#1077;&#1090;&#1080;&#1077;&#1084; &#1087;&#1086;&#1079;&#1078;&#1077;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081;  &#1074;&#1086;&#1081;&#1085;&#1099;, &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077; &#1074;&#1086;&#1087;&#1083;&#1086;&#1097;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;&#1072; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077;  &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1085;&#1072; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1080; &#1087;&#1088;&#1080; &#1078;&#1080;&#1079;&#1085;&#1080; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078; &#1074;&#1085;&#1077;&#1089; &#1089;&#1091;&#1097;&#1077;&shy;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074;  &#1101;&#1090;&#1086;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;: &#1077;&#1084;&#1091; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074;&#1079;&#1083;&#1086;&#1084;&#1072;&#1090;&#1100; &#1096;&#1080;&#1092;&#1088; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072;, &#1080; &#1101;&#1090;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086; &#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1081;&#1096;&#1080;&#1084;  &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1077;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;&#1091; &#1085;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;  &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1093; &#1074;&#1099;&#1082;&#1083;&#1072;&#1076;&#1086;&#1082;. &#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100;  &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1084;; &#1101;&#1090;&#1086; &#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;. </p>
    <p align="justify" class="style2">&#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1096;&#1080;&#1092;&#1088;&#1072;&#1084;&#1080; &#1074; &#1086;&#1095;&#1077;&#1085;&#1100; &#1102;&#1085;&#1086;&#1084;  &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;. &#1042; &#1089;&#1074;&#1086;&#1077;&#1081; &#1072;&#1074;&#1090;&#1086;&#1073;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1086;&#1085; &#1087;&#1080;&#1089;&#1072;&#1083;: &laquo; .... &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1072; &#1084;&#1086;&#1081; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;,  &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&raquo;. </p>
    <p align="justify" class="style2">&#1054;&#1095;&#1077;&#1085;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086; &#1086;&#1085; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;  &#1083;&#1086;&#1085;&#1076;&#1086;&#1085;&#1089;&#1082;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077; &#1082;&#1072;&#1082; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;, &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1081; &#1074;&#1079;&#1103;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1083;&#1102;&#1073;&#1086;&#1077; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077;  &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1080; &#1082; &#1085;&#1077;&#1084;&#1091; &#1089;&#1090;&#1072;&#1083;&#1080; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;&#1084;&#1080;. &#1058;&#1072;&#1082;, &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;  &#1087;&#1086;&#1084;&#1086;&#1075; &#1086;&#1090;&#1095;&#1072;&#1103;&#1074;&#1096;&#1077;&#1084;&#1091;&#1089;&#1103; &#1073;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1091;, &#1087;&#1099;&#1090;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091;&#1089;&#1103; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1077;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;  &#1044;&#1078;&#1086;&#1085;&#1072; &#1060;&#1083;&#1077;&#1084;&#1089;&#1090;&#1080;&#1076;&#1072;, &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1086;&shy;&#1083;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1072; &#1040;&#1085;&#1075;&#1083;&#1080;&#1080;. &#1054;&#1085; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080;&#1096;&#1077;&#1083; &#1085;&#1072;  &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1082;&#1091;, &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1096;&#1080;&#1092;&#1088; &#1043;&#1077;&#1085;&#1088;&#1080;&#1077;&#1090;&#1090;&#1099;-&#1052;&#1072;&#1088;&#1080;&#1080;, &#1078;&#1077;&#1085;&#1099; &#1050;&#1072;&#1088;&#1083;&#1072; I. &#1042; 1854 &#1075;&#1086;&#1076;&#1091;  &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1083; &#1089; &#1072;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090;&#1086;&#1084; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074;  &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1084; &#1088;&#1072;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077; &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1077;&#1077; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;. &#1047;&#1072; &#1101;&#1090;&#1080; &#1075;&#1086;&#1076;&#1099; &#1086;&#1085; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;  &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1082;&#1072;&#1088;&#1090;&#1086;&#1090;&#1077;&#1082;&#1091; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1085; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1089;&#1103;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099; &#1076;&#1083;&#1103; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080; &#1087;&#1086; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1091; &#1087;&#1086;&#1076;  &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &laquo;&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1099; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&raquo;. &#1042; &#1082;&#1085;&#1080;&#1075;&#1077; &#1073;&#1099;&#1083;&#1080; &#1073;&#1099; &#1076;&#1072;&#1085;&#1099; &#1087;&#1086; &#1076;&#1074;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072;  &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1096;&#1080;&#1092;&#1088;&#1072;; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1074; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;, &#1082;&#1072;&#1082; &#1074;&#1079;&#1083;&#1086;&#1084;&#1072;&#1090;&#1100; &#1096;&#1080;&#1092;&#1088;, &#1072;  &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1089;&#1103; &#1073;&#1099; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1095;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1050; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1082;&#1072;&#1082;  &#1101;&#1090;&#1086; &#1089;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1080; &#1089; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1077;&#1075;&#1086; &#1075;&#1088;&#1072;&#1085;&#1076;&#1080;&#1086;&#1079;&#1085;&#1099;&#1093; &#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;, &#1082;&#1085;&#1080;&#1075;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1077;&#1085;&#1072;. </p>
    <p align="justify" class="style2">&#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1074; &#1091;&#1078;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1074;&#1089;&#1103;&#1082;&#1091;&#1102; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1091; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1083;&#1080;&#1073;&#1086; &#1074;&#1079;&#1083;&#1086;&#1084;&#1072;&#1090;&#1100; &#1096;&#1080;&#1092;&#1088; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072;,  &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;&#1072; &#1087;&#1086;&#1073;&#1091;&#1076;&#1080;&#1083; &#1087;&#1086;&#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1086;&#1073;&#1084;&#1077;&#1085; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;&#1084;&#1080; &#1089; &#1044;&#1078;&#1086;&#1085;&#1086;&#1084; &#1061;&#1086;&#1083;&#1086;&#1084;  &#1041;&#1088;&#1091;&#1082;&#1086;&#1084; &#1058;&#1074;&#1101;&#1081;&#1090;&#1089;&#1086;&#1084;, &#1076;&#1072;&#1085;&#1090;&#1080;&#1089;&#1090;&#1086;&#1084; &#1080;&#1079; &#1041;&#1088;&#1080;&#1089;&#1090;&#1086;&#1083;&#1103;, &#1080;&#1084;&#1077;&#1074;&#1096;&#1080;&#1084; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1080;&#1074;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;  &#1086; &#1096;&#1080;&#1092;&#1088;&#1072;&#1093;. &#1058;&#1074;&#1101;&#1081;&#1090;&#1089; &#1073;&#1099;&#1083; &#1085;&#1077;&#1087;&#1088;&#1080;&#1084;&#1080;&#1088;&#1080;&#1084; &#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083; &#1086;&#1090; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1090;&#1086;&#1090; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1083; &#1077;&#1075;&#1086;  &#1096;&#1080;&#1092;&#1088;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1083;&#1080; &#1073;&#1099;&#1083;&#1086;, &#1074;&#1079;&#1083;&#1086;&#1084;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1096;&#1080;&#1092;&#1088; &#1080;&#1083;&#1080; &#1085;&#1077;&#1090;, &#1085;&#1080;&#1082;&#1072;&#1082; &#1085;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1077;&#1083;&#1086; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1073;&#1099;&#1083;  &#1083;&#1080; &#1086;&#1085; &#1089;&#1090;&#1072;&#1088;&#1099;&#1084; &#1080;&#1083;&#1080; &#1085;&#1086;&#1074;&#1099;&#1084;, &#1085;&#1086; &#1083;&#1102;&#1073;&#1086;&#1087;&#1099;&#1090;&#1089;&#1090;&#1074;&#1086; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;&#1072; &#1073;&#1099;&#1083;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1088;&#1072;&#1079;&#1073;&#1091;&#1078;&#1077;&#1085;&#1086;,  &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1081;&#1090;&#1080; &#1089;&#1083;&#1072;&#1073;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1096;&#1080;&#1092;&#1088;&#1077; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072;. </p>
    <p align="justify" class="style2">&#1042;&#1079;&#1083;&#1072;&#1084;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1072; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090;  &#1074;&#1086;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1086;&#1073;&#1088;&#1099;&#1074;&#1080;&#1089;&#1090;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1089;&#1085;&#1086;&#1081; &#1089;&#1082;&#1072;&#1083;&#1077;. &#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1089;&#1103; &#1086;&#1090;&#1099;&#1089;&#1082;&#1072;&#1090;&#1100;  &#1083;&#1102;&#1073;&#1091;&#1102; &#1090;&#1088;&#1077;&#1097;&#1080;&#1085;&#1082;&#1091; &#1080;&#1083;&#1080; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099; &#1076;&#1072;&#1090;&#1100; &#1093;&#1086;&#1090;&#1100; &#1082;&#1072;&#1082;&#1091;&#1102;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1084;&#1077;&#1083;&#1100;&#1095;&#1072;&#1081;&#1096;&#1091;&#1102;  &#1079;&#1072;&#1094;&#1077;&#1087;&#1082;&#1091;. &#1042; &#1086;&#1076;&#1085;&#1086;&#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1085;&#1086;&#1084; &#1096;&#1080;&#1092;&#1088;&#1077; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1090;&#1090;&#1072;&#1083;&#1082;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;  &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1073;&#1091;&#1082;&#1074;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1073;&#1091;&#1082;&#1074;&#1099;, &#1082;&#1072;&#1082;,  &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;, &#1090; &#1080; &#1072;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1073;&#1088;&#1086;&#1089;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1086;&#1085;&#1080;  &#1073;&#1099;&#1083;&#1080; &#1079;&#1072;&#1084;&#1072;&#1089;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099;. &#1042; &#1084;&#1085;&#1086;&#1075;&#1086;&#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1085;&#1086;&#1084; &#1078;&#1077; &#1096;&#1080;&#1092;&#1088;&#1077; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072; &#1073;&#1091;&#1082;&#1074;&#1099; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077;  &#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072; &#1086;&#1090; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072; &#1082; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;  &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1082;&#1072;&#1083;&#1099; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;  &#1088;&#1086;&#1074;&#1085;&#1086;&#1081;. </p>
    <p align="justify" class="style2">&#1048;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1100; &#1096;&#1080;&#1092;&#1088;&#1072; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072;  &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1076;&#1085;&#1072; &#1080; &#1090;&#1072; &#1078;&#1077; &#1073;&#1091;&#1082;&#1074;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080;  &#1095;&#1077;&#1090;&#1099;&#1088;&#1100;&#1084;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;. </p>
    <p align="justify" class="style2">&#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1101;&#1090;&#1072;&#1087; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;&#1072; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1089;&#1103;  &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1099;&#1089;&#1082;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1073;&#1091;&#1082;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074; &#1096;&#1080;&#1092;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077;  &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1072;. &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1076;&#1074;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103;.  &#1055;&#1077;&#1088;&#1074;&#1072;&#1103;, &#1080; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1072;&#1103;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1076;&#1085;&#1072; &#1080; &#1090;&#1072; &#1078;&#1077;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1073;&#1091;&#1082;&#1074; &#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;  &#1090;&#1086;&#1081; &#1078;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080; &#1082;&#1083;&#1102;&#1095;&#1072;. &#1053;&#1086; &#1077;&#1089;&#1090;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1085;&#1077;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;,  &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1076;&#1074;&#1077; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1073;&#1091;&#1082;&#1074; &#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077;,  &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1095;&#1072;&#1089;&#1090;&#1103;&#1084;&#1080; &#1082;&#1083;&#1102;&#1095;&#1072;, &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1102;&#1090; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1099;&#1077;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1096;&#1080;&#1092;&#1088;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1084;&#1099; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1084;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1084;&#1080;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1091;&#1076;&#1077;&#1084; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1080; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090; &#1080;&#1079; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1073;&#1091;&#1082;&#1074;, &#1090;&#1086;  &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1077;&#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1077;&#1084;&#1086;&#1081; &#1080; &#1077;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090; &#1085;&#1077;  &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;. &#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086; &#1086;&#1085;&#1086; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;  &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1074; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099;  &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1084;&#1099; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;  &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;, &#1090;&#1086; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1082;&#1089;&#1090; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;.</p>
    <p align="justify" class="style2">&#1059;&#1089;&#1087;&#1077;&#1093;&#1072; &#1074;&#1086; &#1074;&#1079;&#1083;&#1086;&#1084;&#1077; &#1096;&#1080;&#1092;&#1088;&#1072; &#1042;&#1080;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;  &#1076;&#1086;&#1073;&#1080;&#1083;&#1089;&#1103; &#1074; 1854 &#1075;&#1086;&#1076;&#1091;, &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1081; &#1089; &#1058;&#1074;&#1101;&#1081;&#1090;&#1089;&#1086;&#1084;, &#1085;&#1086; &#1086; &#1077;&#1075;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080;  &#1085;&#1080;&#1082;&#1090;&#1086; &#1090;&#1072;&#1082; &#1080; &#1085;&#1077; &#1091;&#1079;&#1085;&#1072;&#1083;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078; &#1085;&#1077; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1083; &#1077;&#1075;&#1086;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1078;&#1077; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;  &#1085;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1089;&#1091;&#1084;&#1077;&#1083; &#1074;&#1079;&#1083;&#1086;&#1084;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1089;&#1090;&#1086;&#1083;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;  &#1096;&#1080;&#1092;&#1088;? &#1053;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1085;&#1086;, &#1073;&#1099;&#1083;&#1072; &#1091; &#1085;&#1077;&#1075;&#1086; &#1090;&#1072;&#1082;&#1072;&#1103; &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1082;&#1072; &ndash; &#1073;&#1088;&#1086;&#1089;&#1072;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;  &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1086;&#1073;&#1077;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1085;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100; &#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;&#1093;, &#1080; &#1074;  &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1101;&#1090;&#1086; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1099; &#1103;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1080;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084; &#1077;&#1075;&#1086; &#1088;&#1072;&#1074;&#1085;&#1086;&#1076;&#1091;&#1096;&#1085;&#1086;&#1075;&#1086;  &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;. &#1048;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077;. &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1089;&#1074;&#1086;&#1077;  &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1079;&#1088;&#1072;&#1079;&#1080;&#1083;&#1072;&#1089;&#1100; &#1050;&#1088;&#1099;&#1084;&#1089;&#1082;&#1072;&#1103; &#1074;&#1086;&#1081;&#1085;&#1072;, &#1072; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1090;&#1077;&#1086;&#1088;&#1080;&#1081;  &#1073;&#1099;&#1083;&#1086; &#1074;&#1099;&#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1086; &#1076;&#1072;&#1074;&#1072;&#1083;&#1086; &#1041;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1103;&#1074;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072;&#1076;  &#1056;&#1086;&#1089;&#1089;&#1080;&#1077;&#1081;, &#1077;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1086;&#1084;. &#1042;&#1087;&#1086;&#1083;&#1085;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&shy;&#1085;&#1072;&#1103; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;  &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1072; &#1086;&#1090; &#1041;&#1101;&#1073;&#1073;&#1080;&#1076;&#1078;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083; &#1089;&#1074;&#1086;&#1102; &#1088;&#1072;&#1073;&#1086;&shy;&#1090;&#1091; &#1074; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1077;, &#1090;&#1077;&#1084; &#1089;&#1072;&#1084;&#1099;&#1084;  &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074; &#1089;&#1077;&#1073;&#1077; &#1076;&#1077;&#1074;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1085;&#1102;&#1102; &#1092;&#1086;&#1088;&#1091; &#1087;&#1077;&#1088;&#1077;&#1076; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1084;&#1080;&#1088;&#1086;&#1084;. &#1048; &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1090;&#1072;&#1082;, &#1090;&#1086; &#1101;&#1090;&#1086;  &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086;&#1083;&#1077;&#1090;&#1085;&#1077;&#1081; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1091;&#1084;&#1072;&#1083;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093; &#1074;  &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1093; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &ndash; &#1086;&#1073;&#1099;&#1095;&#1072;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;  &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1089;&#1103; &#1080; &#1074; &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1086;&#1084; &#1089;&#1090;&#1086;&#1083;&#1077;&#1090;&#1080;&#1080;. </p>
    <p align="justify" class="style2">&#1053;&#1072;&#1088;&#1103;&#1076;&#1091; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1089;&#1090;&#1072;&#1083; &#1073;&#1086;&#1083;&#1077;&#1077;  &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1072; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;, &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1074;&#1096;&#1072;&#1103; &#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076; &#1082; &#1073;&#1086;&#1083;&#1077;&#1077;  &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1084; &#1074;&#1080;&#1076;&#1072;&#1084; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &ndash; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1090;&#1077;&#1083;&#1077;&#1075;&#1088;&#1072;&#1092;&#1072; &#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100;  &#1090;&#1077;&#1083;&#1077;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1086;&#1090; &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1090;&#1072; &#1080; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</p>
  </div>
</div>
</body>
</html>
