<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>CLEAN BLUE</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="style.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style2 {
	color: #333333;
	font-size: 14px;
}
.style4 {color: #333333}
.style5 {font-size: 14px}
-->
</style>
</head>
<body>
<div id="container">
  <div id="navcontainer">
    <ul id="navlist">
      <li id="active"></li>
      <img src="kol.gif" alt="8" width="798" height="186" />
    </ul>
  </div>
  <div id="leftnav">
    <h2>&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1057;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1100;&#1077; </h2>
    <ul id="leftnavmenu">
      <li><a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>
      <li><a href="page_1.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; </a></li>
      <li><a href="page_2.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1057;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1100;&#1077; </a></li>
      <li><a href="page_3.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; </a></li>
      <li><a href="page_4.html"> &#1069;&#1088;&#1072; &quot;&#1063;&#1077;&#1088;&#1085;&#1099;&#1093; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1086;&#1074;&quot; </a></li>
      <li><a href="page_5.html">&quot;&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1059;&#1083;&#1100;&#1090;&#1088;&#1072;&quot; </a></li>
      <li><a href="page_6.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; </a></li>
     </ul>
    <h2>&nbsp;</h2>
  </div>
  <div id="content">
    <p align="justify" class="style2">&#1050;&#1088;&#1072;&#1093; &#1056;&#1080;&#1084;&#1089;&#1082;&#1086;&#1081; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1080; (V &#1074;. &#1076;&#1086; &#1085;.  &#1101;.) &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1083; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1100;&#1077;. &#1069;&#1090;&#1086;&#1090; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103;  &#1091;&#1087;&#1072;&#1076;&#1082;&#1086;&#1084; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1055;&#1086;&#1095;&#1090;&#1080; &#1080;&#1089;&#1095;&#1077;&#1079;&#1083;&#1080; &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1085;&#1072;&#1091;&#1082;&#1072; &#1080;  &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1086;. &#1053;&#1077; &#1089;&#1090;&#1072;&#1083;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1096;&#1080;&#1092;&#1088;&#1099;  &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;. &#1060;&#1088;&#1072;&#1079;&#1099; &#1087;&#1080;&#1089;&#1072;&#1083;&#1080;&#1089;&#1100; &#1083;&#1080;&#1073;&#1086; &#1087;&#1086; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1074; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1084;  &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1075;&#1083;&#1072;&#1089;&#1085;&#1099;&#1077; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1090;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1077; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1099;  (&#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;, &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1077;&#1074;&#1088;&#1077;&#1081;&#1089;&#1082;&#1080;&#1081;, &#1072;&#1088;&#1084;&#1103;&#1085;&#1089;&#1082;&#1080;&#1081; &#1080; &#1090;.&#1076;. &ndash; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1083;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086;).</p>
    <p align="justify" class="style2">&#1040;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1084;&#1086;&#1085;&#1072;&#1093;-&#1092;&#1088;&#1072;&#1085;&#1094;&#1080;&#1089;&#1082;&#1072;&#1085;&#1077;&#1094;,  &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088; &#1074; &#1054;&#1082;&#1089;&#1092;&#1086;&#1088;&#1076;&#1077;, &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1095;&#1077;&#1085;&#1099;&#1081;, &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;, &#1086;&#1087;&#1090;&#1080;&#1082;, &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084; &#1056;&#1086;&#1076;&#1078;&#1077;&#1088;  &#1041;&#1101;&#1082;&#1086;&#1085; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; XIII &#1074;&#1077;&#1082;&#1072; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083; &#1082;&#1085;&#1080;&#1075;&#1091; &laquo;&#1058;&#1072;&#1081;&#1085;&#1099;&#1077; &#1086;&#1087;&#1099;&#1090;&#1099; &#1080; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;  &#1084;&#1072;&#1075;&#1080;&#1080;&raquo;. &#1041;&#1101;&#1082;&#1086;&#1085; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1089;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1090;&#1072;&#1081;&#1085;&#1099;: &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082; &#1075;&#1083;&#1072;&#1089;&#1085;&#1099;&#1093; &#1073;&#1091;&#1082;&#1074;,  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1077;&#1090;&#1072;&#1092;&#1086;&#1088;, &#1073;&#1091;&#1082;&#1074; &#1080;&#1079; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1086;&#1074;, &#1089;&#1090;&#1077;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100;  &#1089;&#1082;&#1086;&#1088;&#1086;&#1087;&#1080;&#1089;&#1080;.<br />
  &#1047;&#1072; &#1089;&#1074;&#1086;&#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1056;&#1086;&#1076;&#1078;&#1077;&#1088;  &#1041;&#1101;&#1082;&#1086;&#1085; &#1073;&#1099;&#1083; &#1086;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;&#1085;&#1099;&#1084; &#1089;&#1091;&#1076;&#1086;&#1084; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083; 14 &#1083;&#1077;&#1090; &#1074; &#1079;&#1072;&#1090;&#1086;&#1095;&#1077;&#1085;&#1080;&#1080;. &#1045;&#1075;&#1086; &#1086;&#1073;&#1074;&#1080;&#1085;&#1080;&#1083;&#1080; &#1074;  &#1095;&#1077;&#1088;&#1085;&#1086;&#1081; &#1084;&#1072;&#1075;&#1080;&#1080;. &#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1093; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1077;&#1075;&#1086; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081;.  &#1043;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080;, &#1073;&#1091;&#1076;&#1090;&#1086; &#1074; &#1085;&#1077;&#1081; &#1041;&#1101;&#1082;&#1086;&#1085; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1084; &#1084;&#1086;&#1085;&#1072;&#1093;&#1086;&#1084; &#1041;&#1091;&#1085;&#1075;&#1077;&#1077;&#1084; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;  &#1073;&#1088;&#1086;&#1085;&#1079;&#1086;&#1074;&#1091;&#1102; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1076;&#1100;&#1103;&#1074;&#1086;&#1083;&#1072; &#1087;&#1099;&#1090;&#1072;&#1083;&#1089;&#1103; &#1086;&#1078;&#1080;&#1074;&#1080;&#1090;&#1100; &#1080; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100;  &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080; &#1056;&#1086;&#1076;&#1078;&#1077;&#1088; &#1041;&#1101;&#1082;&#1086;&#1085; &#1087;&#1086;&#1082;&#1072;&#1103;&#1083;&#1089;&#1103; &#1080; &#1089;&#1090;&#1072;&#1083; &#1086;&#1090;&#1096;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1084;.</p>
    <p align="justify" class="style2">&#1054;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1093; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1086;&#1074; &#1073;&#1099;&#1083; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;-&#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081;  &#1095;&#1080;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082; &#1044;&#1078;&#1077;&#1092;&#1092;&#1088;&#1080; &#1063;&#1086;&#1089;&#1077;&#1088;. &#1057;&#1072;&#1084;&#1072; &#1078;&#1080;&#1079;&#1085;&#1100; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1072;&#1074;&#1090;&#1086;&#1088;&#1072; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1093; &laquo;&#1050;&#1077;&#1085;&#1090;&#1077;&#1088;&#1073;&#1077;&#1088;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093;  &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1086;&#1074;&raquo; &#1086;&#1074;&#1083;&#1072;&#1076;&#1077;&#1090;&#1100; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1086;&#1084; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1045;&#1097;&#1077; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1086;&#1084; &#1086;&#1085; &#1073;&#1099;&#1083; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;  &#1087;&#1072;&#1078;&#1086;&#1084; &#1087;&#1088;&#1080; &#1076;&#1074;&#1086;&#1088;&#1077;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1088;&#1099;&#1094;&#1072;&#1088;&#1089;&#1082;&#1080;&#1084; &#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1086;&#1089;&#1094;&#1077;&#1084; &#1074; &#1086;&#1082;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1080; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1086;&#1083;&#1103;.  &#1042; 70-&#1093; &#1075;&#1086;&#1076;&#1072;&#1093; &#1074; &#1079;&#1074;&#1072;&#1085;&#1080;&#1080; &#1101;&#1089;&#1082;&#1074;&#1072;&#1081;&#1088;&#1072; &#1063;&#1086;&#1089;&#1077;&#1088;, &#1082;&#1072;&#1082; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1081; &#1080; &#1089;&#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1081;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;  &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1077; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1086;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1082;&#1086;&#1088;&#1086;&#1083;&#1103; &#1074; &#1048;&#1090;&#1072;&#1083;&#1080;&#1080; &#1080; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080;. &#1042;&#1089;&#1102;  &#1090;&#1072;&#1081;&#1085;&#1091;&#1102; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1091; &#1086;&#1085; &#1074;&#1077;&#1083;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1096;&#1080;&#1092;&#1088; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099;. &#1044;&#1072;&#1078;&#1077; &#1074; &#1089;&#1074;&#1086;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080; &#1086;&#1085; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;  &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1088;&#1086;&#1092;&#1099;. &#1055;&#1088;&#1077;&#1091;&#1089;&#1087;&#1077;&#1074; &#1074; &#1076;&#1077;&#1083;&#1072;&#1093; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;, &#1086;&#1085; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1089;&#1103; &#1074; &#1090;&#1077;&#1085;&#1080;,  &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074; &#1079;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086;&#1083;&#1077;&#1090;&#1085;&#1102;&#1102; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &laquo;&#1074;&#1099;&#1089;&#1086;&#1095;&#1072;&#1081;&#1096;&#1091;&#1102;&raquo; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1100; &ndash; &#1074;&#1089;&#1077;&#1075;&#1086;-&#1090;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;  &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1076;&#1089;&#1084;&#1086;&#1090;&#1088;&#1097;&#1080;&#1082;&#1072; &#1083;&#1086;&#1085;&#1076;&#1086;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1088;&#1090;&#1072; &#1087;&#1086; &#1096;&#1077;&#1088;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1078;&#1077; &#1080; &#1084;&#1077;&#1093;&#1072;&#1084;. &#1053;&#1086;  &#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1081;&#1096;&#1080;&#1084; &#1076;&#1077;&#1083;&#1086;&#1084; &#1077;&#1075;&#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1101;&#1079;&#1080;&#1103;, &#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1080;&#1103; &#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1080;  &#1090;&#1086;, &#1085;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077;, &#1085;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1086; &#1077;&#1084;&#1091; &#1085;&#1080; &#1089;&#1083;&#1072;&#1074;&#1099;, &#1085;&#1080; &#1076;&#1077;&#1085;&#1077;&#1075;. &#1054;&#1085; &#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1078;&#1080;&#1079;&#1085;&#1100;  &#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1089;&#1090;&#1077;&#1085;, &#1074;&#1072;&#1083;&#1086;&#1074;, &#1082;&#1072;&#1085;&#1072;&#1074;, &#1089;&#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1090;&#1088;&#1091;&#1073;, &#1087;&#1088;&#1091;&#1076;&#1086;&#1074;, &#1076;&#1086;&#1088;&#1086;&#1075; &#1080; &#1084;&#1086;&#1089;&#1090;&#1086;&#1074; &#1074;&#1076;&#1086;&#1083;&#1100;  &#1058;&#1077;&#1084;&#1079;&#1099; &#1080; &#1073;&#1099;&#1083; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085; &#1074; &#1042;&#1077;&#1089;&#1090;&#1084;&#1080;&#1085;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1086;&#1084; &#1072;&#1073;&#1073;&#1072;&#1090;&#1089;&#1090;&#1074;&#1077;.</p>
    <p align="justify" class="style2">&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1100;&#1103;  &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1072;&#1103; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083;&#1072; &#1089;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1083;&#1072;&#1074;&#1091;, &#1086;&#1090;&#1075;&#1086;&#1083;&#1086;&#1089;&#1082;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081;  &#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1089;&#1103; &#1080; &#1074; &#1085;&#1072;&#1096;&#1080; &#1076;&#1085;&#1080;. &#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102; &#1089;&#1090;&#1072;&#1083;&#1080; &#1086;&#1090;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089; &#1095;&#1077;&#1088;&#1085;&#1086;&#1081; &#1084;&#1072;&#1075;&#1080;&#1077;&#1081;, &#1089;  &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1086;&#1081; &#1086;&#1082;&#1082;&#1091;&#1083;&#1100;&#1090;&#1080;&#1079;&#1084;&#1072;, &#1072;&#1089;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1077;&#1081;, &#1072;&#1083;&#1093;&#1080;&#1084;&#1080;&#1077;&#1081;, &#1077;&#1074;&#1088;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1082;&#1072;&#1073;&#1073;&#1072;&#1083;&#1086;&#1081;. &#1050;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1084;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1080;&#1083;&#1099;. &#1058;&#1072;&#1082;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;,  &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &laquo;&#1084;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1099;&raquo;.<br />
  &#1042; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1084; 4 &#1093; 4  &#1074;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1095;&#1080;&#1089;&#1083;&#1072; &#1086;&#1090; 1 &#1076;&#1086; 16. &#1045;&#1075;&#1086; &#1084;&#1072;&#1075;&#1080;&#1103; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1091;&#1084;&#1084;&#1072; &#1095;&#1080;&#1089;&#1077;&#1083; &#1087;&#1086;  &#1089;&#1090;&#1088;&#1086;&#1082;&#1072;&#1084;, &#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1072;&#1084; &#1080; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1076;&#1080;&#1072;&#1075;&#1086;&#1085;&#1072;&#1083;&#1103;&#1084; &#1088;&#1072;&#1074;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1080; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1095;&#1080;&#1089;&#1083;&#1091; &ndash; 34.  &#1042;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1101;&#1090;&#1080; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1099; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1050;&#1080;&#1090;&#1072;&#1077;, &#1075;&#1076;&#1077; &#1080;&#1084; &#1080; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1080;&#1087;&#1080;&#1089;&#1072;&#1085;&#1072; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103;  &laquo;&#1084;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1080;&#1087;&#1072;&raquo;.</p>
    <table width="266" border="1" align="center" cellpadding="0" cellspacing="1">
      <tr>
        <td width="24%" valign="top"><p>16</p></td>
        <td width="24%" valign="top"><p>3</p></td>
        <td width="24%" valign="top"><p>2</p></td>
        <td width="24%" valign="top"><p>13</p></td>
      </tr>
      <tr>
        <td width="24%" valign="top"><p>5</p></td>
        <td width="24%" valign="top"><p>10</p></td>
        <td width="24%" valign="top"><p>11</p></td>
        <td width="24%" valign="top"><p>8</p></td>
      </tr>
      <tr>
        <td width="24%" valign="top"><p>9</p></td>
        <td width="24%" valign="top"><p>6</p></td>
        <td width="24%" valign="top"><p>7</p></td>
        <td width="24%" valign="top"><p>12</p></td>
      </tr>
      <tr>
        <td width="24%" valign="top"><p>4</p></td>
        <td width="24%" valign="top"><p>15</p></td>
        <td width="24%" valign="top"><p>14</p></td>
        <td width="24%" valign="top"><p>1</p></td>
      </tr>
    </table>
    <p align="justify" class="style2">&#1064;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;  &#1084;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103;  &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1092;&#1088;&#1072;&#1079;&#1091;: &laquo;&#1055;&#1088;&#1080;&#1077;&#1079;&#1078;&#1072;&#1102; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&raquo;. &#1041;&#1091;&#1082;&#1074;&#1099; &#1101;&#1090;&#1086;&#1081; &#1092;&#1088;&#1072;&#1079;&#1099; &#1074;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1084; &#1074; &#1085;&#1080;&#1093; &#1095;&#1080;&#1089;&#1083;&#1072;&#1084;, &#1072; &#1074; &#1087;&#1091;&#1089;&#1090;&#1099;&#1077; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080;  &#1089;&#1090;&#1072;&#1074;&#1103;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1073;&#1091;&#1082;&#1074;&#1099;.</p>
    <table width="290" border="1" align="center" cellpadding="0" cellspacing="1">
      <tr>
        <td width="22%" valign="top"><p>16<strong>&#1059;</strong></p></td>
        <td width="24%" valign="top"><p>3<strong>&#1048;</strong></p></td>
        <td width="25%" valign="top"><p>2<strong>&#1056;</strong></p></td>
        <td width="25%" valign="top"><p>13<strong>&#1044;</strong></p></td>
      </tr>
      <tr>
        <td width="22%" valign="top"><p>5<strong>&#1047;</strong></p></td>
        <td width="24%" valign="top"><p>10<strong>&#1045;</strong></p></td>
        <td width="25%" valign="top"><p>11<strong>&#1043;</strong></p></td>
        <td width="25%" valign="top"><p>8<strong>&#1070;</strong></p></td>
      </tr>
      <tr>
        <td width="22%" valign="top"><p>9<strong>&#1057;</strong></p></td>
        <td width="24%" valign="top"><p>6<strong>&#1046;</strong></p></td>
        <td width="25%" valign="top"><p>7<strong>&#1040;</strong></p></td>
        <td width="25%" valign="top"><p>12<strong>&#1054;</strong></p></td>
      </tr>
      <tr>
        <td width="22%" valign="top"><p>4<strong>&#1045;</strong></p></td>
        <td width="24%" valign="top"><p>15<strong>&#1071;</strong></p></td>
        <td width="25%" valign="top"><p>14<strong>&#1053;</strong></p></td>
        <td width="25%" valign="top"><p>1<strong>&#1055;</strong></p></td>
      </tr>
    </table>
    <p align="justify" class="style2">&#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090;  &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091;: </p>
    <p align="center">&#1059;&#1048;&#1056;&#1044;&#1047;&#1045;&#1043;&#1070;&#1057;&#1046;&#1040;&#1054;&#1045;&#1071;&#1053;&#1055;</p>
    <p align="justify" class="style2">&#1055;&#1088;&#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1074;&#1072;&#1085;&#1080;&#1080; &#1090;&#1077;&#1082;&#1089;&#1090;  &#1074;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;, &#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1095;&#1080;&#1089;&#1077;&#1083;  &laquo;&#1084;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1072;&raquo;. &#1044;&#1072;&#1085;&#1085;&#1099;&#1081; &#1096;&#1080;&#1092;&#1088; &ndash; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1096;&#1080;&#1092;&#1088; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;, &#1085;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100;,  &#1095;&#1090;&#1086; &#1086;&#1089;&#1086;&#1073;&#1091;&#1102; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1100; &#1077;&#1084;&#1091; &#1087;&#1088;&#1080;&#1076;&#1072;&#1077;&#1090; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1089;&#1090;&#1074;&#1086; &laquo;&#1084;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1072;&raquo;.</p>
    <p align="justify" class="style2"><a href="Delphi_exe/krokodile2.exe">&#1064;&#1080;&#1092;&#1088; &quot;&#1052;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;  &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&quot;</a></p>
    <p align="justify" class="style2">&#1048;&#1085;&#1072;&#1095;&#1077; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1083;&#1086; &#1076;&#1077;&#1083;&#1086; &#1085;&#1072; &#1042;&#1086;&#1089;&#1090;&#1086;&#1082;&#1077;. &#1042; &#1072;&#1088;&#1072;&#1073;&#1089;&#1082;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077; &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1073;&#1099;&#1083;&#1072;  &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1093; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;.  &#1055;&#1088;&#1086;&#1094;&#1074;&#1077;&#1090;&#1072;&#1083;&#1072; &#1085;&#1072;&#1091;&#1082;&#1072;, &#1072;&#1088;&#1072;&#1073;&#1089;&#1082;&#1072;&#1103; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1080; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072; &#1089;&#1090;&#1072;&#1083;&#1080; &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1084;&#1080; &#1074; &#1084;&#1080;&#1088;&#1077;. &#1045;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1080; &#1085;&#1072;&#1080;&#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100;. &#1054;&#1076;&#1085;&#1086;  &#1080;&#1079; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1081; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &ndash;&nbsp; &#1096;&#1080;&#1092;&#1088;  &ndash; &nbsp;&#1080;&#1084;&#1077;&#1077;&#1090; &#1082;&#1086;&#1088;&#1085;&#1080; &#1074; &#1072;&#1088;&#1072;&#1073;&#1089;&#1082;&#1086;&#1084; &#1089;&#1083;&#1086;&#1074;&#1077; &laquo;&#1094;&#1080;&#1092;&#1088;&#1072;&raquo;.  &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1082;&#1080; &#1076;&#1072;&#1078;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1082;&#1072;&#1082; &#1085;&#1072;&#1091;&#1082;&#1072; &#1079;&#1072;&#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;  &#1072;&#1088;&#1072;&#1073;&#1089;&#1082;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1072;&#1088;&#1072;&#1073;&#1089;&#1082;&#1080;&#1093; &#1082;&#1085;&#1080;&#1075;&#1072;&#1093; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1099; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;  &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; (&#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;).  &#1058;&#1072;&#1081;&#1085;&#1086;&#1087;&#1080;&#1089;&#1100; &#1080; &#1077;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1093;  &laquo;&#1058;&#1099;&#1089;&#1103;&#1095;&#1072; &#1080; &#1086;&#1076;&#1085;&#1072; &#1085;&#1086;&#1095;&#1100;&raquo;. &#1054;&#1076;&#1085;&#1072; &#1080;&#1079; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1082;&#1085;&#1080;&#1075;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;  &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;, &ndash; &#1101;&#1090;&#1086; &#1090;&#1088;&#1091;&#1076;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1040;&#1073;&#1091; &#1042;&#1072;&#1082;&#1088; &#1040;&#1093;&#1084;&#1077;&#1076; &#1073;&#1077;&#1085; &#1040;&#1083;&#1080; &#1073;&#1077;&#1085; &#1042;&#1072;&#1093;&#1096;&#1080;&#1103; &#1072;&#1085;-&#1053;&#1072;&#1073;&#1072;&#1090;&#1080;, &ndash; &laquo;&#1050;&#1085;&#1080;&#1075;&#1072;  &#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1072;&#1090;&#1100; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1081; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;&raquo;. &#1042; &#1085;&#1077;&#1081; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;  &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;.<br />
  &#1042; 1412 &#1075;&#1086;&#1076;&#1091; &#1064;&#1077;&#1093;&#1072;&#1073; &#1072;&#1083;&#1100; &#1050;&#1072;&#1096;&#1082;&#1072;&#1085;&#1076;&#1080; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083; 14-&#1090;&#1086;&#1084;&#1085;&#1091;&#1102; &#1101;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080; &quot;&#1064;&#1072;&#1091;&#1073;&#1072; &#1072;&#1083;&#1100; &#1040;&#1096;&#1072;&quot;. &#1042; &#1101;&#1090;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083; &#1086; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &laquo;&#1054;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1074; &#1073;&#1091;&#1082;&#1074;&#1072;&#1093;  &#1090;&#1072;&#1081;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;&raquo;. &#1042; &#1085;&#1077;&#1084; &#1076;&#1072;&#1085;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074; &#1079; &#1072;&#1084;&#1077;&#1085;&#1099; &#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;. &#1047;&#1076;&#1077;&#1089;&#1100; &#1078;&#1077; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1080;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1087;&#1086;&#1076;&#1089;&#1095;&#1077;&#1090;&#1072; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1073;&#1091;&#1082;&#1074; &#1074; &#1072;&#1088;&#1072;&#1073;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077; &#1087;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091; &#1050;&#1086;&#1088;&#1072;&#1085;&#1072;; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1073;&#1072;&#1079;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1079;&#1085;&#1086;&#1095;&#1072;&#1089;&#1090;&#1080; &#1073;&#1091;&#1082;&#1074;.  &#1042; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1050;&#1072;&#1096;&#1082;&#1072;&#1085;&#1076;&#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1077;&#1084;&#1100; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1102;&#1097;&#1080;&#1093; &#1085;&#1077;&#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1076;&#1077;&#1080; &#1077;&#1075;&#1086;  &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072; &#1048;&#1073;&#1085; &#1072;&#1076;-&#1044;&#1091;&#1088;&#1072;&#1093;&#1080;&#1081;&#1084;&#1072;):</p>
    <div align="justify" class="style4">
      <ul class="style5">
        <li>&#1086;&#1076;&#1085;&#1072;  &#1073;&#1091;&#1082;&#1074;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102;; </li>
        <li>&#1084;&#1086;&#1078;&#1085;&#1086;  &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1089;&#1083;&#1086;&#1074;&#1086; &#1074; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1089;&#1083;&#1086;&#1074;&#1086; &quot;&#1052;&#1091;&#1093;&#1072;&#1084;&#1084;&#1077;&#1076;&quot; (&#1052;&#1061;&#1052;&#1044; - &#1074; &#1072;&#1088;&#1072;&#1073;&#1089;&#1082;&#1086;&#1084; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1077;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1080;&#1079; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099;&#1093;)  &#1087;&#1088;&#1080;&#1084;&#1077;&#1090; &#1074;&#1080;&#1076; &#1044;&#1052;&#1061;&#1052; ;</li>
        <li>&#1084;&#1086;&#1078;&#1085;&#1086;  &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1095;&#1077;&#1088;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1073;&#1091;&#1082;&#1074;&#1099; &#1089;&#1083;&#1086;&#1074;;</li>
        <li>&#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;  &#1073;&#1091;&#1082;&#1074;&#1099; &#1085;&#1072; &#1094;&#1080;&#1092;&#1088;&#1099; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1081; &#1079;&#1072;&#1084;&#1077;&#1085;&#1086;&#1081; &#1072;&#1088;&#1072;&#1073;&#1089;&#1082;&#1080;&#1093; &#1073;&#1091;&#1082;&#1074; &#1085;&#1072; &#1095;&#1080;&#1089;&#1083;&#1072;. &#1058;&#1086;&#1075;&#1076;&#1072;  &#1089;&#1083;&#1086;&#1074;&#1086; &quot;&#1052;&#1091;&#1093;&#1072;&#1084;&#1084;&#1077;&#1076;&quot; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; 40+8+40+4 (&#1052;=40, &#1061;=8, &#1044;=4). &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;  &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1080;&#1090; &#1082;&#1072;&#1082; &#1087;&#1077;&#1088;&#1077;&#1095;&#1077;&#1085;&#1100; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1090;&#1086; &#1094;&#1080;&#1092;&#1088;; </li>
        <li>&#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; &#1073;&#1091;&#1082;&#1074;&#1091; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1085;&#1072; &#1076;&#1074;&#1077;  &#1072;&#1088;&#1072;&#1073;&#1089;&#1082;&#1080;&#1077; &#1073;&#1091;&#1082;&#1074;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1080; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;  &#1095;&#1080;&#1089;&#1077;&#1083; &#1080; &#1089;&#1091;&#1084;&#1084;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1088;&#1072;&#1074;&#1085;&#1072; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1077; &#1096;&#1080;&#1092;&#1088;&#1091;&#1077;&#1084;&#1086;&#1081;  &#1073;&#1091;&#1082;&#1074;&#1099; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;; </li>
        <li>&#1084;&#1086;&#1078;&#1085;&#1086;  &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; &#1073;&#1091;&#1082;&#1074;&#1091; &#1080;&#1084;&#1077;&#1085;&#1077; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;; </li>
        <li>&#1087;&#1088;&#1080;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1051;&#1091;&#1085;&#1099;, &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085; (&#1074; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;), &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1081; &#1092;&#1088;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074; &#1080; &#1090;.&#1076;.</li>
      </ul>
    </div>
    <p align="justify" class="style2">&#1040;&#1088;&#1072;&#1073;&#1099; &#1087;&#1077; &#1088;&#1074;&#1099;&#1084;&#1080; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;  &#1085;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093; &#1089;&#1083;&#1086;&#1074; &#1080; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1076;&#1083;&#1103; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1058;&#1072;&#1082;, &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1080;&#1079; &#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1092;&#1080;&#1083;&#1086;&#1083;&#1086;&#1075; &#1089;&#1088;&#1077;&#1076;&#1080; &#1072;&#1088;&#1072;&#1073;&#1086;&#1074; &#1040;&#1073;&#1091; &#1072;&#1083;&#1100;-&#1040;&#1093;&#1084;&#1072;&#1076;&#1080;, &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1074; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1085;&#1072; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;, &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1085;&#1091;&#1102; &#1077;&#1084;&#1091; &#1074;&#1080;&#1079;&#1072;&#1085;&#1090;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084;  &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084;, &#1079;&#1072;&#1103;&#1074;&#1080;&#1083;: &laquo;&#1071; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1089;&#1077;&#1073;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;  &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086; &#1089;&#1083; &#1086;&#1074; &laquo;&#1042;&#1086;  &#1080;&#1084;&#1103; &#1041;&#1086;&#1075;&#1072;&raquo; &#1080;&#1083;&#1080; &#1082;&#1072;&#1082;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1074; &#1101;&#1090;&#1086;&#1084; &#1088;&#1086;&#1076;&#1077;. &#1048;&#1090;&#1072;&#1082;, &#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077;  &#1073;&#1091;&#1082;&#1074;&#1099;, &#1080; &#1074;&#1089;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;&raquo;. &#1053;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1080;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;  &#1086;&#1085; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083; &#1082;&#1085;&#1080;&#1075;&#1091; &quot;&#1050;&#1080;&#1090;&#1072;&#1073; &#1072;&#1083;&#1100;-&#1052;&#1072;&#1091;&#1084;&#1084;&#1072;&quot; (&laquo;&#1050;&#1085;&#1080;&#1075;&#1072; &#1090;&#1072;&#1081;&#1085;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;&quot;).<br />
  &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1089;&#1090;&#1086;&#1083;&#1077;&#1090;&#1080;&#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1091; &#1072;&#1088;&#1072;&#1073;&#1086;&#1074; &#1076;&#1077;&#1075;&#1088;&#1072;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072;. &#1042; 1 600 &#1075;&#1086;&#1076;&#1091; &#1084;&#1072;&#1088;&#1086;&#1082;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1089;&#1091;&#1083;&#1090;&#1072;&#1085; &#1040;&#1093;&#1084;&#1077;&#1076; &#1072;&#1083;&#1100;-&#1052;&#1072;&#1085;&#1089;&#1091;&#1088; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1077;. &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1077; &#1087;&#1086;&#1089;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1074;  &#1094;&#1077;&#1083;&#1103;&#1093; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1102;&#1079;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;. &#1055;&#1086;&#1089;&#1086;&#1083; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1089;&#1091;&#1083;&#1090;&#1072;&#1085;&#1091; &#1079; &#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102;  &#1076;&#1077;&#1087;&#1077;&#1096;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1087;&#1072;&#1083;&#1072; &#1074; &#1088;&#1091;&#1082;&#1080; &#1082; &#1072;&#1088;&#1072;&#1073;&#1072;&#1084;. &#1045;&#1077; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;  &#1076;&#1083;&#1080;&#1083;&#1086;&#1089;&#1100; 15 &#1083;&#1077;&#1090; &#1080; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1099;&#1084; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1072;&#1088;&#1072;&#1073;&#1099; &#1074;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080; &#1093;&#1074;&#1072;&#1083;&#1091; &#1040;&#1083;&#1083;&#1072;&#1093;&#1091;. &#1048;&#1073;&#1085; &#1072;&#1076;-&#1044;&#1091;&#1088;&#1072;&#1093;&#1080;&#1081;&#1084; &#1088;&#1077;&#1096;&#1080;&#1083; &#1073;&#1099; &#1101;&#1090;&#1091; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1091; &#1079;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1072;&#1089;&#1086;&#1074;.</p>
    <p>&nbsp;</p>
    <p align="justify"><br />
    </p>
  </div>
</div>
</body>
</html>
