<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>CLEAN BLUE</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="style.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style1 {font-size: 14px}
.style2 {color: #333333}
.style3 {color: #333333; font-size: 14px; }
-->
</style>
</head>
<body>
<div id="container">
  <div id="navcontainer">
    <ul id="navlist">
      <li id="active"></li>
      <img src="kol.gif" alt="8" width="798" height="186" />
    </ul>
  </div>
  <div id="leftnav">
    <h2>&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; </h2>
    <ul id="leftnavmenu">
      <li><a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>
      <li><a href="page_1.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; </a></li>
      <li><a href="page_2.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1057;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1100;&#1077;</a></li>
      <li><a href="page_3.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; </a></li>
      <li><a href="page_4.html"> &#1069;&#1088;&#1072; &quot;&#1063;&#1077;&#1088;&#1085;&#1099;&#1093; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1086;&#1074;&quot; </a></li>
      <li><a href="page_5.html">&quot;&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1059;&#1083;&#1100;&#1090;&#1088;&#1072;&quot; </a></li>
      <li><a href="page_6.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; </a></li>
     </ul>
    <h2>&nbsp;</h2>
  </div>
  <div id="content">
    <p align="justify" class="style3">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1087;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1091; -  &#1088;&#1086;&#1074;&#1077;&#1089;&#1085;&#1080;&#1082; &#1077;&#1075;&#1080;&#1087;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1087;&#1080;&#1088;&#1072;&#1084;&#1080;&#1076;. &#1042; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1093; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; - &#1048;&#1085;&#1076;&#1080;&#1080;, &#1045;&#1075;&#1080;&#1087;&#1090;&#1072;,  &#1052;&#1077;&#1089;&#1086;&#1087;&#1086;&#1090;&#1072;&#1084;&#1080;&#1080; - &#1077;&#1089;&#1090;&#1100; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093;  &#1087;&#1080;&#1089;&#1077;&#1084;. &#1042; &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1080;&#1085;&#1076;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1088;&#1091;&#1082;&#1086;&#1087;&#1080;&#1089;&#1103;&#1093; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1099; 64 &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;.</p>
    <p align="justify" class="style3">&#1054;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093;  &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074; &#1080;&#1079; &#1052;&#1077;&#1089;&#1086;&#1087;&#1086;&#1090;&#1072;&#1084;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1075;&#1083;&#1080;&#1085;&#1103;&#1085;&#1091;&#1102; &#1090;&#1072;&#1073;&#1083;&#1080;&#1095;&#1082;&#1091;, &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1091;&#1102;  &#1082;&#1083;&#1080;&#1085;&#1086;&#1087;&#1080;&#1089;&#1100;&#1102; &#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1091;&#1102; &#1088;&#1077;&#1094;&#1077;&#1087;&#1090; &#1076;&#1083;&#1103; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1075;&#1083;&#1072;&#1079;&#1091;&#1088;&#1080; &#1074; &#1075;&#1086;&#1085;&#1095;&#1072;&#1088;&#1085;&#1086;&#1084;  &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077; (&#1061;&#1061; &#1074;. &#1076;&#1086; &#1085;. &#1101;). &#1044;&#1083;&#1103; &#1077;&#1075;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1073;&#1099;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1088;&#1077;&#1076;&#1082;&#1086;  &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1082;&#1083;&#1080;&#1085;&#1086;&#1087;&#1080;&#1089;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1082;&#1080;, &#1080;&#1075;&#1085;&#1086;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1075;&#1083;&#1072;&#1089;&#1085;&#1099;&#1077; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099;&#1077; &#1080;  &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1095;&#1080;&#1089;&#1083;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1080;&#1084;&#1077;&#1085;. </p>
    <p align="center" class="style3"><img src="page_1_clip_image002.jpg" alt="&#1091;&#1074;" width="367" height="173" /></p>
    <p align="justify" class="style3">&#1064;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1082;&#1089;&#1090;&#1099; &#1044;&#1088;&#1077;&#1074;&#1085;&#1077;&#1075;&#1086;  &#1045;&#1075;&#1080;&#1087;&#1090;&#1072; - &#1101;&#1090;&#1086; &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1077; &#1090;&#1077;&#1082;&#1089;&#1090;&#1099; &#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1088;&#1077;&#1094;&#1077;&#1087;&#1090;&#1099;.</p>
    <p align="justify" class="style3">&#1042; &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1084; &#1050;&#1080;&#1090;&#1072;&#1077; &#1073;&#1099;&#1083;&#1086; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;  &#1088;&#1072;&#1079;&#1074;&#1080;&#1090; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1079;&#1084;. &#1058;&#1072;&#1082;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; &laquo;&#1050;&#1085;&#1080;&#1075;&#1077; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&raquo; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103;  &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1082;&#1072;. &#1045;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1074;&#1086;&#1089;&#1077;&#1084;&#1100; &#1090;&#1088;&#1080;&#1075;&#1088;&#1072;&#1084;&#1084; (&#1073;&#1072; &#1075;&#1091;&#1072;), &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1080;&#1079;  &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1090;&#1088;&#1077;&#1093; &#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1095;&#1077;&#1088;&#1090;, &#1089;&#1087;&#1083;&#1086;&#1096;&#1085;&#1099;&#1093; &#1080; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1080;&#1089;&#1090;&#1099;&#1093;. &#1058;&#1088;&#1080;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;  &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1072;&#1084;&#1080; &#1085;&#1077;&#1073;&#1072;, &#1079;&#1077;&#1084;&#1083;&#1080;, &#1086;&#1075;&#1085;&#1103;, &#1074;&#1086;&#1076;&#1099;, &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1072;, &#1075;&#1086;&#1088;&#1099; &#1080; &#1075;&#1088;&#1086;&#1084;&#1072;. &#1057;&#1087;&#1083;&#1086;&#1096;&#1085;&#1072;&#1103;  &#1095;&#1077;&#1088;&#1090;&#1072; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090; &#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091; &#1089;&#1074;&#1077;&#1090;&#1072; (&laquo;&#1071;&#1085;&#1100;&raquo;), &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1080;&#1089;&#1090;&#1072;&#1103; - &#1089;&#1080;&#1083;&#1091; &#1090;&#1100;&#1084;&#1099;  (&laquo;&#1048;&#1085;&#1100;&raquo;).&#1044;&#1074;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1090;&#1088;&#1080;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1080;&#1084;&#1077;&#1083;&#1080; &#1074;&#1080;&#1076;:</p>
    <p align="center" class="style3"><img src="kol.JPG" alt="9" width="244" height="81" /></p>
    <p align="justify" class="style3">&#1042; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1087;&#1072;&#1088;&#1085;&#1086;&#1084; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1080;  &#1090;&#1088;&#1080;&#1075;&#1088;&#1072;&#1084;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; 64 &#1075;&#1077;&#1082;&#1089;a&#1075;p&#1072;&#1084;&#1084;&#1099;, &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1085;&#1099;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1103;. &#1042;  &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1084; &#1050;&#1080;&#1090;&#1072;&#1077; &#1073;&#1099;&#1083;&#1086; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086; &#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077;  &#1082;&#1086;&#1076;&#1099;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1084;&#1077;&#1085;&#1072; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1086;&#1074; &#1085;&#1072; &#1080;&#1076;&#1077;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077;  &#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1101;&#1084;&#1099;. </p>
    <p align="justify" class="style3">&#1053;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1085;&#1099;&#1077; &#1080; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077;  &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1096;&#1080;&#1092;&#1088;&#1072;&#1093; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1082; &#1044;&#1088;&#1077;&#1074;&#1085;&#1077;&#1081; &#1043;&#1088;&#1077;&#1094;&#1080;&#1080;. &#1052;&#1086;&#1097;&#1085;&#1099;&#1084; &#1090;&#1086;&#1083;&#1095;&#1082;&#1086;&#1084; &#1082; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1078;&#1080;&#1083; &#1080; &#1090;&#1086;&#1090; &#1092;&#1072;&#1082;&#1090;, &#1095;&#1090;&#1086; &#1074; &#1043;&#1088;&#1077;&#1094;&#1080;&#1080; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;  &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1077; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; (VIII &#1074;. &#1076;&#1086; &#1085;. &#1101;.). &#1043;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;  &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1083; &#1083;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1099;. </p>
    <p align="justify" class="style3">&#1042; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1093; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1074;&#1072; &#1074;&#1080;&#1076;&#1072; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;: &#1079;&#1072;&#1084;&#1077;&#1085;&#1072; &#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;.</p>
    <p align="justify" class="style3">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084; &#1096;&#1080;&#1092;&#1088;&#1072;  &#1079;&#1072;&#1084;&#1077;&#1085;&#1099; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1096;&#1080;&#1092;&#1088; &#1062;&#1077;&#1079;&#1072;&#1088;&#1103; (I &#1074;. &#1076;&#1086; &#1085;. &#1101;.), &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1082;&#1086;&#1084; &#1044;&#1088;&#1077;&#1074;&#1085;&#1077;&#1075;&#1086; &#1056;&#1080;&#1084;&#1072;  &#1057;&#1074;&#1077;&#1090;&#1086;&#1085;&#1080;&#1077;&#1084;. &#1043;&#1072;&#1081; &#1070;&#1083;&#1080;&#1081; &#1062;&#1077;&#1079;&#1072;&#1088;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1077; &#1096;&#1080;&#1092;&#1088; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;  &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103;.&#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1082; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084;&#1091; &#1103;&#1079;&#1099;&#1082;&#1091; &#1086;&#1085; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083; &#1074; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084;.  &#1042;&#1099;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;: &#1040;, &#1041;, &#1042;, &#1043;, &#1044;, &#1045;, ... ; &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1086;&#1076; &#1085;&#1080;&#1084; &#1074;&#1099;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1090;&#1086;&#1090; &#1078;&#1077;  &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;, &#1085;&#1086; &#1089; &#1094;&#1080;&#1082;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1089;&#1076;&#1074;&#1080;&#1075;&#1086;&#1084; &#1085;&#1072; 3 &#1073;&#1091;&#1082;&#1074;&#1099; &#1074;&#1083;&#1077;&#1074;&#1086;: </p>
    <p align="center" class="style3">&#1040;&#1041;&#1042;&#1043;&#1044;&#1045;&#1025;&#1046;&#1047;&#1048;&#1049;&#1050;&#1051;&#1052;&#1053;&#1054;&#1055;&#1056;&#1057;&#1058;&#1059;&#1060;&#1061;&#1062;&#1063;&#1064;&#1065;&#1067;&#1066;&#1068;&#1069;&#1070;&#1071;<br />
  &#1043;&#1044;&#1045;&#1025;&#1046;&#1047;&#1048;&#1049;&#1050;&#1051;&#1052;&#1053;&#1054;&#1055;&#1056;&#1057;&#1058;&#1059;&#1060;&#1061;&#1062;&#1063;&#1064;&#1065;&#1067;&#1066;&#1068;&#1069;&#1070;&#1071;&#1040;&#1041;&#1042;</p>
    <p align="justify" class="style3">&#1055;&#1088;&#1080; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1077; &#1073;&#1091;&#1082;&#1074;&#1072; &#1040; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100;  &#1073;&#1091;&#1082;&#1074;&#1086;&#1081; &#1043;, &#1041; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072; &#1044;, &#1042; - &#1085;&#1072; &#1045; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;. &#1058;&#1072;&#1082;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1089;&#1083;&#1086;&#1074;&#1086; &laquo;&#1056;&#1048;&#1052;&raquo;  &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074; &#1089;&#1083;&#1086;&#1074;&#1086; &laquo;&#1059;&#1051;&#1055;&raquo;.&#1050;&#1083;&#1102;&#1095;&#1086;&#1084; &#1074; &#1096;&#1080;&#1092;&#1088;&#1077; &#1062;&#1077;&#1079;&#1072;&#1088;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1072; &#1089;&#1076;&#1074;&#1080;&#1075;&#1072; 2-&#1081;  &#1085;&#1080;&#1078;&#1085;&#1077;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072;.</p>
    <p align="justify" class="style3"><a href="&#1096;&#1080;&#1092;&#1088;&#1062;&#1077;&#1079;&#1072;&#1088;&#1103; &#1089;&#1074;&#1086;&#1081;/krokodile.exe">&#1064;&#1080;&#1092;&#1088; &#1062;&#1077;&#1079;&#1072;&#1088;&#1103; </a></p>
    <p align="justify" class="style3">&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1062;&#1077;&#1079;&#1072;&#1088;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1094;&#1072;&#1088;&#1080;&#1083;&#1072;  &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1072;&#1103; &#1085;&#1077;&#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1072;&#1084;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1086;&#1089;&#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077;  &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &laquo;&#1072;&#1073;&#1088;&#1072;&#1082;&#1072;&#1076;&#1072;&#1073;&#1088;&#1086;&#1081;&raquo;, &#1076;&#1072;&#1078;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1079; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093; &#1073;&#1091;&#1082;&#1074;, &#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100;  &#1085;&#1077;&#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1084;&#1086;&#1081;.<br />
  &#1069;&#1090;&#1080;&#1084; &#1096;&#1080;&#1092;&#1088;&#1086;&#1084; &#1062;&#1077;&#1079;&#1072;&#1088;&#1100; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103;, &#1074;  &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1083;&#1103; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1089; &#1062;&#1080;&#1094;&#1077;&#1088;&#1086;&#1085;&#1086;&#1084;.</p>
    <p align="justify" class="style3">&#1042; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077;  &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084; &#1096;&#1080;&#1092;&#1088;&#1072; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1096;&#1080;&#1092;&#1088; &laquo;&#1055;&#1083;&#1103;&#1096;&#1091;&#1097;&#1080;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1080;&raquo;  (&#1050;. &#1044;&#1086;&#1081;&#1083;&#1103;). &#1042; &#1085;&#1077;&#1084; &#1073;&#1091;&#1082;&#1074;&#1099; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1092;&#1080;&#1075;&#1091;&#1088;&#1082;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081;.  &#1050;&#1083;&#1102;&#1095;&#1086;&#1084; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1072; &#1103;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1079;&#1099; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1086;&#1074;, &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093; &#1073;&#1091;&#1082;&#1074;&#1099;. </p>
    <p align="center" class="style3"><img src="page_1_clip_image002_0000.jpg" alt="&#1085;" width="417" height="346" /></p>
    <p align="justify" class="style3">&#1055;&#1080;&#1092;&#1072;&#1075;&#1086;&#1088;, &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1074; &#1045;&#1075;&#1080;&#1087;&#1090;&#1077;,  &#1086;&#1073;&#1091;&#1095;&#1072;&#1083; &#1089;&#1074;&#1086;&#1080;&#1093; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1090;&#1072;&#1081;&#1085;&#1086;&#1087;&#1080;&#1089;&#1080; (&#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &laquo;&#1087;&#1077;&#1085;&#1090;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1084;&#1080;&raquo; - &#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1099;&#1084;&#1080;  &laquo;&#1084;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080;&raquo; &#1079;&#1085;&#1072;&#1082;&#1072;&#1084;&#1080;). &#1058;&#1072;&#1082;&#1080;&#1084;&#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1103;&#1084;&#1080; &#1085;&#1072; &#1089;&#1090;&#1077;&#1085;&#1072;&#1093; &#1076;&#1086;&#1084;&#1086;&#1074;, &#1076;&#1074;&#1077;&#1088;&#1103;&#1093; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;  &#1086;&#1073;&#1084;&#1077;&#1085;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1077;&#1075;&#1086; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1080;. &#1042; &#1084;&#1080;&#1089;&#1090;&#1077;&#1088;&#1080;&#1103;&#1093; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1089;&#1074;&#1086;&#1081; &#1103;&#1079;&#1099;&#1082;,  &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1081; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084;. &#1042; &#1085;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1084;&#1080;&#1092;&#1099;, &#1084;&#1077;&#1090;&#1072;&#1092;&#1086;&#1088;&#1099;, &#1080;&#1085;&#1086;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103;,  &#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1072;&#1083;&#1083;&#1102;&#1079;&#1080;&#1080;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1082;&#1072; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;. &#1052;&#1080;&#1089;&#1090;&#1077;&#1088;&#1080;&#1080; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;  &#1085;&#1072;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1079;&#1072; &#1088;&#1072;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1086;&#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1074;&#1087;&#1083;&#1086;&#1090;&#1100; &#1076;&#1086;  &#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;&#1081; &#1082;&#1072;&#1079;&#1085;&#1080;. &#1052;&#1072;&#1089;&#1086;&#1085;&#1099; &#1087;&#1077;&#1088;&#1077;&#1085;&#1103;&#1083;&#1080; &#1091; &#1084;&#1080;&#1089;&#1090;&#1077;&#1088;&#1080;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1086;&#1074;.</p>
    <p align="justify" class="style3">&#1055;&#1088;&#1080;&#1084;&#1077;&#1088; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;  &#1096;&#1080;&#1092;&#1088;&#1072; - &#1096;&#1080;&#1092;&#1088;&#1072; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;. &#1042;&#1099;&#1073;&#1077;&#1088;&#1077;&#1084; &#1094;&#1077;&#1083;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086;, &#1089;&#1082;&#1072;&#1078;&#1077;&#1084;, 5;  &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1084; &#1095;&#1080;&#1089;&#1083;&#1072; &#1086;&#1090; 1 &#1076;&#1086; 5 &#1074; &#1076;&#1074;&#1091;&#1093;&#1089;&#1090;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072; -  &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1095;&#1080;&#1089;&#1077;&#1083; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080;: </p>
    <table border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td width="35" class="style3"><p>1</p></td>
        <td width="38" class="style3"><p>2</p></td>
        <td width="36" class="style3"><p>3</p></td>
        <td width="38" class="style3"><p>4</p></td>
        <td width="34" class="style3"><p>5</p></td>
      </tr>
      <tr>
        <td width="35" class="style3"><p>3</p></td>
        <td width="38" class="style3"><p>2</p></td>
        <td width="36" class="style3"><p>5</p></td>
        <td width="38" class="style3"><p>1</p></td>
        <td width="34" class="style3"><p>4</p></td>
      </tr>
    </table>
    <p align="justify" class="style3">&#1069;&#1090;&#1072; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1085;&#1086;&#1089;&#1080;&#1090; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;  &#1087;&#1086;&#1076;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;, &#1072; &#1095;&#1080;&#1089;&#1083;&#1086; 5 &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1077; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1100;&#1102;.<br />
  &#1047;&#1072;&#1096;&#1080;&#1092;&#1088;&#1091;&#1077;&#1084; &#1092;&#1088;&#1072;&#1079;&#1091; &laquo;&#1057;&#1042;&#1071;&#1065;&#1045;&#1053;&#1053;A&#1071;  &#1056;&#1048;&#1052;&#1057;&#1050;&#1040;&#1071; &#1048;&#1052;&#1055;E&#1056;&#1048;&#1071;&raquo;. &#1042; &#1101;&#1090;&#1086;&#1081; &#1092;&#1088;&#1072;&#1079;&#1077; 23 &#1073;&#1091;&#1082;&#1074;&#1099;. &#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1084; &#1077;&#1077; &#1076;&#1074;&#1091;&#1084;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;  &#1073;&#1091;&#1082;&#1074;&#1072;&#1084;&#1080; (&#1085;&#1072;&#1087;&#1088;&#1080;&not;&#1084;&#1077;&#1088;, &#1068;, &#1069;) &#1076;&#1086; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1077;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072;, &#1082;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; 5, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; 25. &#1042;&#1099;&#1087;&#1080;&#1096;&#1077;&#1084;  &#1101;&#1090;&#1091; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1091;&#1102; &#1092;&#1088;&#1072;&#1079;&#1091; &#1073;&#1077;&#1079; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1086;&#1074;, &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1073;&#1080;&#1074; &#1077;&#1105; &#1085;&#1072; &#1087;&#1103;&#1090;&#1080;&#1079;&#1085;&#1072;&#1095;&#1085;&#1099;&#1077;  &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;: </p>
    <p align="center" class="style3">&#1057;&#1042;&#1071;&#1065;&#1045; &#1053;&#1053;A&#1071;P &#1048;&#1052;&#1057;&#1050;&#1040;  &#1071;&#1048;&#1052;&#1055;&#1045; &#1056;&#1048;&#1071;&#1068;&#1069;</p>
    <p align="justify" class="style3">&#1041;&#1091;&#1082;&#1074;&#1099; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1074;&#1080;&#1084; &#1074;  &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086; &#1076;&#1074;&#1091;&#1093;&#1089;&#1090;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;&#1102; &#1087;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084;&#1091; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1091;: &#1087;&#1077;&#1088;&#1074;&#1072;&#1103;  &#1073;&#1091;&#1082;&#1074;&#1072; &#1074;&#1089;&#1090;&#1072;&#1077;&#1090; &#1085;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; - &#1085;&#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077;, &#1090;&#1088;&#1077;&#1090;&#1100;&#1103; - &#1085;&#1072; &#1087;&#1103;&#1090;&#1086;&#1077;, &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1072;&#1103;  - &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1080; &#1087;&#1103;&#1090;&#1072;&#1103; - &#1085;&#1072; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1077;. &#1055;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1074;&#1099;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1077;&#1079;  &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1086;&#1074;: </p>
    <p align="center" class="style3">&#1065;&#1042;&#1057;&#1045;&#1071;&#1071;&#1053;&#1053;&#1056;&#1040;&#1050;&#1052;&#1048;&#1040;&#1057;&#1055;&#1048;&#1071;E&#1052;&#1068;&#1048;&#1056;&#1069;&#1071;</p>
    <p align="justify" class="style3">&#1055;&#1088;&#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1090;&#1077;&#1082;&#1089;&#1090;  &#1088;&#1072;&#1079;&#1073;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1087;&#1086; 5 &#1073;&#1091;&#1082;&#1074; &#1080; &#1073;&#1091;&#1082;&#1074;&#1099; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;: 1 &#1085;&#1072;  4 &#1084;&#1077;&#1089;&#1090;&#1086;, 2 &#1085;&#1072; 2, 3 &#1085;&#1072; 1, 4 &#1085;&#1072; 5 &#1080; 5 &#1085;&#1072; 3. &#1050;&#1083;&#1102;&#1095;&#1086;&#1084; &#1096;&#1080;&#1092;&#1088;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086;  5 &#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1095;&#1080;&#1089;&#1077;&#1083; &#1074; &#1085;&#1080;&#1078;&#1085;&#1077;&#1084; &#1088;&#1103;&#1076;&#1091; &#1076;&#1074;&#1091;&#1093;&#1089;&#1090;&#1088;&#1086;&#1095;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;.</p>
    <p class="style3"><a href="Delphi_exe/krokodile1.exe">&#1064;&#1080;&#1092;&#1088; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1086;&#1085;&#1086;&#1074;&#1082;&#1080;</a></p>
    <p align="justify" class="style3">&#1054;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;  &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074;, &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1102;&#1097;&#1080;&#1093; &#1096;&#1080;&#1092;&#1088; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;  &#1057;&#1094;&#1080;&#1090;&#1072;&#1083;&#1072;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1105;&#1085; &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1081; &laquo;&#1074;&#1072;&#1088;&#1074;&#1072;&#1088;&#1089;&#1082;&#1086;&#1081;&raquo; &#1057;&#1087;&#1072;&#1088;&#1090;&#1077; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1051;&#1080;&#1082;&#1091;&#1088;&#1075;&#1072; (V  &#1074;. &#1076;&#1086; &#1085;. &#1101;.). &#1056;&#1080;&#1084; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1084;. &#1044;&#1083;&#1103; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1086;&#1073;&#1091;&#1089;&#1083;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;. &#1053;&#1072; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088; &#1085;&#1072;&#1084;&#1072;&#1090;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103;  &#1090;&#1086;&#1085;&#1082;&#1080;&#1081; &#1088;&#1077;&#1084;&#1077;&#1085;&#1100; &#1080;&#1079; &#1087;&#1077;&#1088;&#1075;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1080; &#1090;&#1077;&#1082;&#1089;&#1090; &#1074;&#1099;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1102;&#1097;&#1077;&#1081;  &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072; (&#1074;&#1076;&#1086;&#1083;&#1100; &#1077;&#1075;&#1086; &#1086;&#1089;&#1080;). &#1047;&#1072;&#1090;&#1077;&#1084; &#1088;&#1077;&#1084;&#1077;&#1085;&#1100; &#1089;&#1084;&#1072;&#1090;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1083;&#1089;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1102;  &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1085;&#1072;&#1084;&#1072;&#1090;&#1099;&#1074;&#1072;&#1083; &#1077;&#1075;&#1086; &#1085;&#1072; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088; &#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; &#1080; &#1095;&#1080;&#1090;&#1072;&#1083; &#1090;&#1077;&#1082;&#1089;&#1090; &#1087;&#1086;  &#1086;&#1089;&#1080; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1077; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084; &#1096;&#1080;&#1092;&#1088;&#1072; &#1103;&#1074;&#1083;&#1103;&#1083;&#1089;&#1103; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088; &#1094;&#1080;&#1083;&#1080;&#1085;&#1076;&#1088;&#1072; &#1080; &#1077;&#1075;&#1086; &#1076;&#1083;&#1080;&#1085;&#1072;,  &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1088;&#1086;&#1078;&#1076;&#1072;&#1102;&#1090; &#1076;&#1074;&#1091;&#1093;&#1089;&#1090;&#1088;&#1086;&#1095;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074;&#1099;&#1096;&#1077;. </p>
    <p align="center" class="style3"><img src="page_1_clip_image002_0001.jpg" alt="&#1082;&#1074;&#1087;&#1077;" width="235" height="96" /></p>
    <p class="style3"><a href="Delphi_exe/&#1064;&#1080;&#1092;&#1088; &#1057;&#1094;&#1080;&#1090;&#1072;&#1083;&#1072;.exe">&#1064;&#1080;&#1092;&#1088; &#1057;&#1094;&#1080;&#1090;&#1072;&#1083;&#1083;&#1072; </a></p>
    <p align="justify" class="style3">&#1041;&#1099;&#1083;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;  &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1072;&#1085;&#1090;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;.</p>
    <p align="justify" class="style3">&#1054;&#1076;&#1085;&#1086; &#1080;&#1079; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1084;&#1077;&#1085;,  &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1077;&#1081;, &#1069;&#1085;&#1077;&#1081;. &#1042; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1090;&#1072;&#1081;&#1085;&#1086;&#1087;&#1080;&#1089;&#1080; &#1069;&#1085;&#1077;&#1102;  &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1076;&#1074;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103;. <br />
  &#1042; IV &#1074;&#1077;&#1082;&#1077; &#1076;&#1086; &#1085;.&#1101;. &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;  &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;, &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1074;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &laquo;&#1076;&#1080;&#1089;&#1082;&#1086;&#1084; &#1069;&#1085;&#1077;&#1103;&raquo;. &#1055;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1077;&#1075;&#1086; &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1089;&#1090;. &#1053;&#1072;  &#1076;&#1080;&#1089;&#1082;&#1077; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; 10-15 &#1089;&#1084; &#1080; &#1090;&#1086;&#1083;&#1097;&#1080;&#1085;&#1086;&#1081; 1-2 &#1089;&#1084; &#1074;&#1099;&#1089;&#1074;&#1077;&#1088;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103; &#1087;&#1086; &#1095;&#1080;&#1089;&#1083;&#1091;  &#1073;&#1091;&#1082;&#1074; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072;. &#1042; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1076;&#1080;&#1089;&#1082;&#1072; &#1087;&#1086;&#1084;&#1077;&#1097;&#1072;&#1083;&#1072;&#1089;&#1100; &laquo;&#1082;&#1072;&#1090;&#1091;&#1096;&#1082;&#1072;&raquo; &#1089; &#1085;&#1072;&#1084;&#1086;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072; &#1085;&#1077;&#1081; &#1085;&#1080;&#1090;&#1082;&#1086;&#1081;  &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1076;&#1083;&#1080;&#1085;&#1099;. &#1055;&#1088;&#1080; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1085;&#1080;&#1090;&#1082;&#1072; &laquo;&#1074;&#1099;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100;&raquo; &#1089; &#1082;&#1072;&#1090;&#1091;&#1096;&#1082;&#1080; &#1080;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1073;&#1091;&#1082;&#1074;&#1072;&#1084;&#1080;  &#1096;&#1080;&#1092;&#1088;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;. </p>
    <p align="center" class="style3"><img src="page_1_clip_image002.gif" alt="&#1087;" width="170" height="158" /></p>
    <p align="justify" class="style3">&#1044;&#1080;&#1089;&#1082; &#1080; &#1103;&#1074;&#1083;&#1103;&#1083;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1077;&#1084;.  &#1055;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1083; &#1085;&#1080;&#1090;&#1082;&#1091; &#1080;&#1079; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1081;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1083;&#1086;  &#1077;&#1084;&#1091; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1086; &#1074; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1091;&#1082;&#1074;. &#1055;&#1088;&#1080;  &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1090;&#1077; &#1076;&#1080;&#1089;&#1082;&#1072; &#1085;&#1077;&#1076;&#1086;&#1073;&#1088;&#1086;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100; &#1080;&#1084;&#1077;&#1083; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1090;&#1077;&#1084; &#1078;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;,  &#1095;&#1090;&#1086; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;. &#1053;&#1086; &#1069;&#1085;&#1077;&#1081; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1083;&#1077;&#1075;&#1082;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;  &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080; &#1091;&#1075;&#1088;&#1086;&#1079;&#1077; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1072; &#1076;&#1080;&#1089;&#1082;&#1072;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1073;&#1099;&#1083;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;  &#1074;&#1099;&#1076;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &laquo;&#1082;&#1072;&#1090;&#1091;&#1096;&#1082;&#1091;&raquo; &#1089; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072; &#1085;&#1077;&#1081; &#1082;&#1086;&#1085;&#1094;&#1086;&#1084; &#1085;&#1080;&#1090;&#1080; &#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; &#1074;&#1089;&#1077;&#1081;  &#1082;&#1085;&#1080;&#1075;&#1080; &#1080;&#1079; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1081; &#1076;&#1080;&#1089;&#1082;&#1072;.</p>
    <p align="justify" class="style3">&#1048;&#1076;&#1077;&#1103; &#1069;&#1085;&#1077;&#1103; &#1073;&#1099;&#1083;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074;  &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074;  &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1072; &#1089; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1081;, &#1088;&#1072;&#1074;&#1085;&#1099;&#1093; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1073;&#1091;&#1082;&#1074;  &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072;. &#1050;&#1072;&#1078;&#1076;&#1086;&#1077; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089;&#1074;&#1086;&#1077;&#1081; &#1073;&#1091;&#1082;&#1074;&#1086;&#1081;; &#1073;&#1091;&#1082;&#1074;&#1099; &#1087;&#1086; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103;&#1084;  &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;. &#1050; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1080;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1072; &#1082;&#1072;&#1090;&#1091;&#1096;&#1082;&#1072; &#1089;  &#1085;&#1072;&#1084;&#1086;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072; &#1085;&#1077;&#1077; &#1085;&#1080;&#1090;&#1082;&#1086;&#1081;. &#1056;&#1103;&#1076;&#1086;&#1084; &#1089; &#1082;&#1072;&#1090;&#1091;&#1096;&#1082;&#1086;&#1081; &#1080;&#1084;&#1077;&#1083;&#1072;&#1089;&#1100; &#1087;&#1088;&#1086;&#1088;&#1077;&#1079;&#1100;. &#1055;&#1088;&#1080; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1085;&#1080;&#1090;&#1100;  &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1086;&#1088;&#1077;&#1079;&#1100;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081;  &#1073;&#1091;&#1082;&#1074;&#1077; &#1096;&#1080;&#1092;&#1088;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1085;&#1072; &#1085;&#1080;&#1090;&#1080; &#1079;&#1072;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1091;&#1079;&#1077;&#1083;&#1086;&#1082; &#1074; &#1084;&#1077;&#1089;&#1090;&#1077;  &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1077;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077;; &#1079;&#1072;&#1090;&#1077;&#1084; &#1085;&#1080;&#1090;&#1100; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1087;&#1088;&#1086;&#1088;&#1077;&#1079;&#1100; &#1080; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1086;  &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1091;&#1082;&#1074;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;  &#1085;&#1080;&#1090;&#1100; &#1080;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1083;&#1072;&#1089;&#1100; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1102; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1058;&#1086;&#1090;, &#1080;&#1084;&#1077;&#1103; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1091;&#1102;  &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1091;, &#1087;&#1088;&#1086;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1083; &#1085;&#1080;&#1090;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1086;&#1088;&#1077;&#1079;&#1080; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1081;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084;&#1099;&#1093; &#1091;&#1079;&#1083;&#1072;&#1084;&#1080;, &#1080;  &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1083; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1087;&#1086; &#1073;&#1091;&#1082;&#1074;&#1072;&#1084; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1081;. &#1069;&#1090;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;  &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &laquo;&#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1072; &#1069;&#1085;&#1077;&#1103;&raquo;. &#1064;&#1080;&#1092;&#1088;, &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1077;&#1084;&#1099;&#1081; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1086;&#1081; &#1069;&#1085;&#1077;&#1103;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079;  &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1074; &#1096;&#1080;&#1092;&#1088;&#1072; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099;: &#1074; &#1085;&#1077;&#1084; &#1073;&#1091;&#1082;&#1074;&#1099; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1091;&#1079;&#1077;&#1083;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072;  &#1085;&#1080;&#1090;&#1082;&#1077;. &#1050;&#1083;&#1102;&#1095;&#1086;&#1084; &#1096;&#1080;&#1092;&#1088;&#1072; &#1103;&#1074;&#1083;&#1103;&#1083;&#1089;&#1103; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1073;&#1091;&#1082;&#1074; &#1087;&#1086; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1103;&#1084; &#1074; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1077;.  &#1055;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1080;&#1081; &#1085;&#1080;&#1090;&#1100; (&#1076;&#1072;&#1078;&#1077; &#1080;&#1084;&#1077;&#1103; &#1083;&#1080;&#1085;&#1077;&#1081;&#1082;&#1091;, &#1085;&#1086; &#1073;&#1077;&#1079; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1099;&#1093; &#1073;&#1091;&#1082;&#1074;), &#1085;&#1077;  &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;.</p>
    <p align="justify" class="style3">&#1047;&#1072;&#1084;&#1077;&#1090;&#1085;&#1099;&#1084; &#1074;&#1082;&#1083;&#1072;&#1076;&#1086;&#1084; &#1069;&#1085;&#1077;&#1103; &#1074;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080;&#1084;, &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1082;&#1085;&#1080;&#1078;&#1085;&#1099;&#1081; &#1096;&#1080;&#1092;&#1088;. &#1069;&#1085;&#1077;&#1081;  &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1087;&#1088;&#1086;&#1082;&#1072;&#1083;&#1099;&#1074;&#1072;&#1090;&#1100; &#1084;&#1072;&#1083;&#1086;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1099;&#1077; &#1076;&#1099;&#1088;&#1082;&#1080; &#1074; &#1082;&#1085;&#1080;&#1075;&#1077; &#1080;&#1083;&#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1077; &#1085;&#1072;&#1076;  &#1073;&#1091;&#1082;&#1074;&#1072;&#1084;&#1080; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1077;  &#1075;&#1077;&#1088;&#1084;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1096;&#1087;&#1080;&#1086;&#1085;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1099;&#1081; &#1096;&#1080;&#1092;&#1088;, &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1074; &#1076;&#1099;&#1088;&#1082;&#1080; &#1085;&#1072; &#1090;&#1086;&#1095;&#1082;&#1080;,  &#1085;&#1072;&#1085;&#1086;&#1089;&#1080;&#1084;&#1099;&#1077; &#1089;&#1080;&#1084;&#1087;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1095;&#1077;&#1088;&#1085;&#1080;&#1083;&#1072;&#1084;&#1080; &#1085;&#1072; &#1073;&#1091;&#1082;&#1074;&#1099; &#1075;&#1072;&#1079;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;. &#1050;&#1085;&#1080;&#1078;&#1085;&#1099;&#1081; &#1096;&#1080;&#1092;&#1088; &#1074;  &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084; &#1077;&#1075;&#1086; &#1074;&#1080;&#1076;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1085;&#1086;&#1081; &#1074;&#1080;&#1076;. &#1057;&#1091;&#1090;&#1100; &#1101;&#1090;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1074;  &#1079;&#1072;&#1084;&#1077;&#1085;&#1077; &#1073;&#1091;&#1082;&#1074; &#1085;&#1072; &#1085;&#1086;&#1084;&#1077;&#1088; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080; &#1080; &#1085;&#1086;&#1084;&#1077;&#1088; &#1101;&#1090;&#1086;&#1081; &#1073;&#1091;&#1082;&#1074;&#1099; &#1074; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077; &#1074; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081;  &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080;. &#1050;&#1083;&#1102;&#1095;&#1086;&#1084; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1085;&#1080;&#1075;&#1072; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1072;&#1103;  &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1074; &#1085;&#1077;&#1081;. &#1069;&#1090;&#1086;&#1090; &#1096;&#1080;&#1092;&#1088; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &laquo;&#1076;&#1086;&#1083;&#1075;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;&raquo; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1083;&#1089;&#1103; &#1076;&#1072;&#1078;&#1077; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;  &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;.</p>
    <p align="justify" class="style3">&#1045;&#1097;&#1077; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1093;  &#1075;&#1088;&#1077;&#1082;&#1086;&#1074; &ndash; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090; &#1055;&#1086;&#1083;&#1080;&#1073;&#1080;&#1103; (&#1055;&#1086;&#1083;&#1080;&#1073;&#1080;&#1081; - &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081;  &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;, &#1087;&#1086;&#1083;&#1082;&#1086;&#1074;&#1086;&#1076;&#1077;&#1094;, &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1082;, III &#1074;. &#1076;&#1086; &#1085;. &#1101;.). &#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1082; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091;  &#1083;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1091; &#1080;&#1079; 26 &#1073;&#1091;&#1082;&#1074; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1091; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084;.  &#1042; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1084; 5&#1093;5 &#1082;&#1083;&#1077;&#1090;&#1086;&#1082; &#1074;&#1099;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1073;&#1091;&#1082;&#1074;&#1099; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072;. </p>
    <table border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td width="35" class="style3"><p>&nbsp;</p></td>
        <td width="38" class="style3"><p>&#1040;</p></td>
        <td width="41" class="style3"><p>B</p></td>
        <td width="38" class="style3"><p>C</p></td>
        <td width="36" class="style3"><p>D</p></td>
        <td width="35" class="style3"><p>&#1045;</p></td>
      </tr>
      <tr>
        <td width="35" class="style3"><p>&nbsp;&#1040;</p></td>
        <td width="38" class="style3"><p>&#1040;</p></td>
        <td width="41" class="style3"><p>B</p></td>
        <td width="38" class="style3"><p>&#1057;</p></td>
        <td width="36" class="style3"><p>D</p></td>
        <td width="35" class="style3"><p>&#1045;</p></td>
      </tr>
      <tr>
        <td width="35" class="style3"><p>B</p></td>
        <td width="38" class="style3"><p>F</p></td>
        <td width="41" class="style3"><p>G</p></td>
        <td width="38" class="style3"><p>&#1053;</p></td>
        <td width="36" class="style3"><p>I</p></td>
        <td width="35" class="style3"><p>&#1050;</p></td>
      </tr>
      <tr>
        <td width="35" class="style3"><p>&#1057;</p></td>
        <td width="38" class="style3"><p>L</p></td>
        <td width="41" class="style3"><p>&#1052;</p></td>
        <td width="38" class="style3"><p>N</p></td>
        <td width="36" class="style3"><p>&#1054;</p></td>
        <td width="35" class="style3"><p>P</p></td>
      </tr>
      <tr>
        <td width="35" class="style3"><p>D</p></td>
        <td width="38" class="style3"><p>Q</p></td>
        <td width="41" class="style3"><p>R</p></td>
        <td width="38" class="style3"><p>S</p></td>
        <td width="36" class="style3"><p>&#1058;</p></td>
        <td width="35" class="style3"><p>U</p></td>
      </tr>
      <tr>
        <td width="35" class="style3"><p>&#1045;</p></td>
        <td width="38" class="style3"><p>V</p></td>
        <td width="41" class="style3"><p>W</p></td>
        <td width="38" class="style3"><p>&#1061;</p></td>
        <td width="36" class="style3"><p>Y</p></td>
        <td width="35" class="style3"><p>Z</p></td>
      </tr>
    </table>
    <p align="justify" class="style3">&#1064;&#1080;&#1092;&#1088;&#1091;&#1077;&#1084;&#1072;&#1103; &#1073;&#1091;&#1082;&#1074;&#1072; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072;  &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;&#1099; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1086;&#1085;&#1072; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1072;. &#1058;&#1072;&#1082;, B &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072; &#1040;&#1042;, F &#1085;&#1072; B&#1040;,  R &#1085;&#1072; DB &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;. &#1055;&#1088;&#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1090;&#1072;&#1082;&#1072;&#1103; &#1087;&#1072;&#1088;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1083;&#1072;  &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1073;&#1091;&#1082;&#1074;&#1091; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1050;&#1083;&#1102;&#1095;&#1086;&#1084; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1072; &#1103;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1073;&#1091;&#1082;&#1074;  &#1074; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077; 5x5. </p>
    <p align="justify" class="style3">&#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;  &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077; &#1096;&#1080;&#1092;&#1088; &#1055;&#1086;&#1083;&#1080;&#1073;&#1080;&#1103; &#1076;&#1086;&#1096;&#1077;&#1083; &#1076;&#1086; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1085;&#1077;&#1081; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;  &#1089;&#1074;&#1086;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &laquo;&#1090;&#1102;&#1088;&#1077;&#1084;&#1085;&#1099;&#1081; &#1096;&#1080;&#1092;&#1088;&raquo;. &#1044;&#1083;&#1103; &#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1091;&#1078;&#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100;  &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1073;&#1091;&#1082;&#1074; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072;. &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1072; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103;  &#1085;&#1077; &#1073;&#1091;&#1082;&#1074;&#1072;&#1084;&#1080; (ABCDE), &#1072; &#1095;&#1080;&#1089;&#1083;&#1072;&#1084;&#1080; (12345). &#1063;&#1080;&#1089;&#1083;&#1086; 3, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1091;&#1090;&#1077;&#1084;  &#1090;&#1088;&#1086;&#1081;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1091;&#1082;&#1072;. &#1055;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1073;&#1091;&#1082;&#1074;&#1099; &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1086;&#1090;&#1089;&#1090;&#1091;&#1082;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1095;&#1080;&#1089;&#1083;&#1086;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077;  &#1089;&#1090;&#1088;&#1086;&#1082;&#1077;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1073;&#1091;&#1082;&#1074;&#1072;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1085;&#1086;&#1084;&#1077;&#1088; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1072;.  &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1073;&#1091;&#1082;&#1074;&#1072; &laquo;F&raquo; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1074;&#1086;&#1081;&#1085;&#1099;&#1084; &#1089;&#1090;&#1091;&#1082;&#1086;&#1084; (&#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072;) &#1080; &#1079;&#1072;&#1090;&#1077;&#1084; &#1086;&#1076;&#1080;&#1085;&#1072;&#1088;&#1085;&#1099;&#1084;  (&#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1089;&#1090;&#1086;&#1083;&#1073;&#1077;&#1094;).</p>
    <p align="justify" class="style3">&#1058;&#1072;&#1082;&#1080;&#1084; &#1096;&#1080;&#1092;&#1088;&#1086;&#1084; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103;  &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1080;&#1089;&#1090; &#1052;. &#1040;. &#1041;&#1077;&#1089;&#1090;&#1091;&#1078;&#1077;&#1074;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1074; 1826 &#1075;&#1086;&#1076;&#1091; &#1074; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1077;&#1074;&#1089;&#1082;&#1086;&#1084; &#1088;&#1072;&#1074;&#1077;&#1083;&#1080;&#1085;&#1077;  &#1055;&#1077;&#1090;&#1088;&#1086;&#1087;&#1072;&#1074;&#1083;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1080;. &#1057; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1101;&#1090;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1072; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;  &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1082;&#1072;&shy;&#1079;&#1091;&#1089;&#1099;. &#1058;&#1072;&#1082;, &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1080;&#1089;&#1090;&#1099;, &#1087;&#1086;&#1089;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1077;&#1091;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103;  &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1103;&#1079;&#1100; &#1089; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1084;&#1089;&#1103; &#1074; &laquo;&#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1082;&#1077;&raquo; &#1082;&#1085;&#1103;&shy;&#1079;&#1077;&#1084;  &#1054;&#1076;&#1086;&#1077;&#1074;&#1089;&#1082;&#1080;&#1084;. &#1054;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086;&#1090; &#1082;&#1085;&#1103;&#1079;&#1100; (&#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086; &#1090;&#1077;&#1084; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;&#1084;  &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;) &#1085;&#1077; &#1087;&#1086;&#1084;&#1085;&#1080;&#1083; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&shy;&#1085;&#1080;&#1103; &#1073;&#1091;&#1082;&#1074; &#1074; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1080;  &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1086;&#1084; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072;&#1093; (&#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1103;&#1079;&#1099;&#1082;&#1072;&#1084;&#1080; &#1086;&#1085; &#1085;&#1077; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;). &#1044;&#1077;&#1082;&#1072;&#1073;&#1088;&#1080;&#1089;&#1090;&#1099; &#1076;&#1083;&#1103; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086;  &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1103;&#1084;&#1086;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; 5x6 (5 &#1089;&#1090;&#1088;&#1086;&#1082; &#1080; 6 &#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1086;&#1074;) &#1080;  &#1088;&#1077;&#1076;&#1091;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086; 30 &#1073;&#1091;&#1082;&#1074; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;. &#1055;&#1088;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1084; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; &#1073;&#1091;&#1082;&#1074; &#1074;  &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1086;&#1076;&#1085;&#1086; &#1079;&#1072;&#1090;&#1088;&#1091;&#1076;&#1085;&#1077;&#1085;&#1080;&#1077;: &#1083;&#1080;&#1073;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1102; &#1080;  &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1102; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1091;&#1082;&#1074; &#1074; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077;  (&#1082;&#1083;&#1102;&#1095; &#1096;&#1080;&#1092;&#1088;&#1072;), &#1095;&#1090;&#1086; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103; &#1079;&#1072;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1083;&#1080;&#1073;&#1086; &#1080;&#1084;&#1077;&#1090;&#1100; &#1087;&#1088;&#1080; &#1089;&#1077;&#1073;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1101;&#1090;&#1080;&#1093;  &#1073;&#1091;&#1082;&#1074;. &#1042;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084; &#1087;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093;  &#1083;&#1080;&#1094;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1088;&#1103;&#1076;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1082;&#1083;&#1102;&#1095; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;. &#1041;&#1077;&#1088;&#1077;&#1090;&#1089;&#1103;  &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &laquo;&#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1083;&#1077;&#1075;&#1082;&#1086; &#1079;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &laquo;CRYPTOLOGY&raquo;,  &#1091;&#1076;&#1072;&#1083;&#1103;&#1102;&#1090; &#1080;&#1079; &#1085;&#1077;&#1075;&#1086; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1099; &#1073;&#1091;&#1082;&#1074; (&#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &laquo;CRYPTOLOG&raquo;) &#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090; &#1077;&#1075;&#1086; &#1074;  &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1083;&#1077;&#1090;&#1082;&#1072;&#1093; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1072;. &#1042; &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1073;&#1091;&#1082;&#1074;&#1099;  &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072; &#1074; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;. </p>
    <p align="center" class="style3">A B C D E A C R Y P T B O L G A B  C D E F H I E U V W X Z </p>
    <p align="justify" class="style3">&#1042; &#1090;&#1072;&#1082;&#1086;&#1084; &#1096;&#1080;&#1092;&#1088;&#1077; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;  &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &laquo;&#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;&raquo; (&laquo;&#1087;&#1072;&#1088;&#1086;&#1083;&#1100;&raquo;). </p>
    <p align="justify" class="style3"><a href="Delphi_exe/&#1055;&#1086;&#1083;&#1080;&#1073;&#1080;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1082;&#1074;&#1072;&#1076;&#1072;&#1090;.exe">&quot;&#1055;&#1086;&#1083;&#1080;&#1073;&#1080;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&quot; </a></p>
    <p align="justify" class="style3">&#1053;&#1072;&#1088;&#1103;&#1076;&#1091; &#1089; &#1079;&#1072;&#1097;&#1080;&#1090;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;  &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1080; &#1076;&#1077;&#1079;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;.&#1040;&#1085;&#1090;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1082;&#1086;&#1074;&#1086;&#1076;&#1094;&#1099; &#1085;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086; &#1087;&#1088;&#1080;&#1073;&#1077;&#1075;&#1072;&#1083;&#1080; &#1082;  &#1087;&#1088;&#1080;&#1077;&#1084;&#1091;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1074;&#1096;&#1077;&#1084;&#1091;&#1089;&#1103; &#1074; &#1076;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1076;&#1086; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1072; &#1083;&#1086;&#1078;&#1085;&#1099;&#1093; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080;&#1081;,  &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1073;&#1091;&#1076;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1082; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084; &#1074;&#1086; &#1074;&#1088;&#1077;&#1076; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1084;. &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;&#1097;&#1077; &#1074;  1312 &#1075;. &#1076;&#1086; &#1085;.&#1101;. &#1077;&#1075;&#1080;&#1087;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1092;&#1072;&#1088;&#1072;&#1086;&#1085; &#1056;&#1072;&#1084;&#1079;&#1077;&#1089; II &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083; &#1073;&#1080;&#1090;&#1074;&#1091; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1093;&#1077;&#1090;&#1090;&#1086;&#1074; &#1074;&#1073;&#1083;&#1080;&#1079;&#1080;  &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1050;&#1072;&#1076;&#1077;&#1096;&#1072; (&#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1072;&#1103; &#1057;&#1080;&#1088;&#1080;&#1103;). &#1044;&#1086; &#1077;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1076;&#1074;&#1072; &#1093;&#1077;&#1090;&#1090;&#1089;&#1082;&#1080;&#1093; &#1076;&#1077;&#1079;&#1077;&#1088;&#1090;&#1080;&#1088;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1080;  &#1092;&#1072;&#1088;&#1072;&#1086;&#1085;&#1091; &#1083;&#1086;&#1078;&#1085;&#1099;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1074; &#1073;&#1080;&#1090;&#1074;&#1091; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1101;&#1090;&#1080;&#1093; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1092;&#1072;&#1088;&#1072;&#1086;&#1085; &#1077;&#1077;  &#1085;&#1072;&#1095;&#1080;&#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083; &#1080; &#1077;&#1076;&#1074;&#1072; &#1089;&#1087;&#1072;&#1089; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1086;&#1079;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1073;&#1077;&#1075;&#1089;&#1090;&#1074;&#1072;.</p>
    <p align="justify" class="style3">&#1057; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1093; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1077;  &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1072;&#1082;&#1088;&#1086;&#1072;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1096;&#1080;&#1092;&#1088;&#1099;. &#1048;&#1093; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;  &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1088;&#1080;&#1090;&#1095; &#1080; &#1072;&#1083;&#1083;&#1077;&#1075;&#1086;&#1088;&#1080;&#1081; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1084;&#1099;&#1089;&#1083;&#1072;,  &#1089;&#1086;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;. &#1069;&#1090;&#1080; &#1096;&#1080;&#1092;&#1088;&#1099; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1057;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103;&#1093;, &#1089;&#1086;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;&#1093;  &#1055;&#1083;&#1072;&#1090;&#1086;&#1085;&#1072; &#1080; &#1040;&#1088;&#1080;&#1089;&#1090;&#1086;&#1090;&#1077;&#1083;&#1103;, &#1074; &laquo;&#1048;&#1083;&#1080;&#1072;&#1076;&#1077;&raquo; &#1080; &laquo;&#1054;&#1076;&#1080;&#1089;&#1089;&#1077;&#1077;&raquo; &#1043;&#1086;&#1084;&#1077;&#1088;&#1072;, &#1073;&#1072;&#1089;&#1085;&#1103;&#1093; &#1069;&#1079;&#1086;&#1087;&#1072; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;.  &#1056;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1096;&#1080;&#1092;&#1088;&#1072; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1080;&#1089;&#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1088;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090;  &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1072;. &#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086;  &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; - &#1085;&#1072;&#1081;&#1090;&#1080; &#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1099;&#1081; &#1079;&#1072;&#1084;&#1099;&#1089;&#1077;&#1083;.</p>
  </div>
  </div>
</body>
</html>
