<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>CLEAN BLUE</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="style.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style2 {
	font-size: 14px;
	color: #333333;
}
.style3 {
	color: #333333;
	font-weight: bold;
	font-size: 14px;
}
-->
</style>
</head>
<body>
<div id="container">
  <div id="navcontainer">
    <ul id="navlist">
      <li id="active"></li>
      <img src="kol.gif" alt="8" width="798" height="186" />
    </ul>
  </div>
  <div id="leftnav">
    <h2>&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; </h2>
    <ul id="leftnavmenu">
      <li><a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>
      <li><a href="page_1.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; </a></li>
      <li><a href="page_2.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1057;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1100;&#1103; </a></li>
      <li><a href="page_3.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; </a></li>
      <li><a href="page_4.html"> &#1069;&#1088;&#1072; &quot;&#1063;&#1077;&#1088;&#1085;&#1099;&#1093; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1086;&#1074;&quot; </a></li>
      <li><a href="page_5.html">&quot;&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1059;&#1083;&#1100;&#1090;&#1088;&#1072;&quot; </a></li>
      <li><a href="page_6.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; </a></li>
     </ul>
    <h2>&nbsp;</h2>
  </div>
  <div id="content">
    <p align="justify" class="style2">&#1052;&#1077;&#1090;&#1086;&#1076; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080;/&#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080;  &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1096;&#1080;&#1092;&#1088;&#1086;&#1084;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1099; &#1085;&#1072; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1072;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (&#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;) &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1084;. &#1053;&#1099;&#1085;&#1077; &#1090;&#1072;&#1082;&#1080;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1083;&#1080;&#1096;&#1100;  &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1080; &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1089;&#1077; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077;  &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1082;&#1083;&#1102;&#1095; &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1086;&#1081; &#1080; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1086;&#1081;; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;  &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1077;&#1089;&#1083;&#1080; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1077;&#1085; &#1082;&#1083;&#1102;&#1095;. &#1050;&#1083;&#1102;&#1095;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1081;  &#1076;&#1083;&#1103; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077; &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1090;&#1100; &#1089; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1084; &#1076;&#1083;&#1103; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;,  &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1086;&#1074; &#1082;&#1083;&#1102;&#1095;&#1080; &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1102;&#1090;. </p>
    <p align="justify" class="style2">&#1040;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099; &#1089;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1082;&#1083;&#1102;&#1095;&#1072; &#1076;&#1077;&#1083;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1076;&#1074;&#1072; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;: &#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1077; (&#1080;&#1083;&#1080; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099;  &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1084; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084;) &#1080; &#1072;&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1077; (&#1080;&#1083;&#1080; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099; &#1089; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084;). &#1056;&#1072;&#1079;&#1085;&#1080;&#1094;&#1072; &#1074;  &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1077; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1086;&#1076;&#1080;&#1085; &#1080; &#1090;&#1086;&#1090; &#1078;&#1077; &#1082;&#1083;&#1102;&#1095; &#1076;&#1083;&#1103; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;  &#1076;&#1083;&#1103; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (&#1080;&#1083;&#1080; &#1078;&#1077; &#1082;&#1083;&#1102;&#1095; &#1076;&#1083;&#1103; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1082;&#1083;&#1102;&#1095;&#1091; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080;).  &#1042; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; &#1072;&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1077; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1082;&#1083;&#1102;&#1095;&#1080;, &#1080; &#1082;&#1083;&#1102;&#1095; &#1076;&#1083;&#1103;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085; &#1087;&#1086; &#1082;&#1083;&#1102;&#1095;&#1091; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080;. &#1057;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080;/&#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099; &#1080; &#1080;&#1093; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102;.  &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1099; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;  &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1084;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;. &#1042; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;  &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1084; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;  &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1093; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074;. </p>
    <p align="justify" class="style3">&#1061;&#1101;&#1096;-&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;</p>
    <p align="justify" class="style2">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;  &#1093;&#1101;&#1096;-&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1076;&#1083;&#1103; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1076;&#1072;&#1081;&#1076;&#1078;&#1077;&#1089;&#1090;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080;  &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1080;. &#1061;&#1101;&#1096;-&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1102;&#1090; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074; &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1077; &#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081;  &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1093;&#1101;&#1096;-&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; (hash value) &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093;  &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086; &#1087;&#1086; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1091; &#1093;&#1101;&#1096;-&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1093;&#1101;&#1096;-&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1101;&#1090;&#1086; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;  &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1086;&#1075;&#1085;&#1072;&#1090;&#1100; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1082; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1093;&#1101;&#1096;-&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1102;.</p>
    <p align="justify" class="style2">&#1061;&#1101;&#1096;-&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103;  &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1082;&#1083;&#1102;&#1095;&#1077;&#1081;. &#1048;&#1093; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1083;&#1077;&#1075;&#1082;&#1086;  &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1080;&#1090;&#1100;, &#1085;&#1086; &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;. &#1061;&#1101;&#1096;-&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1080;&#1084;&#1077;&#1077;&#1090; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;  &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1083;&#1080;&#1085;&#1099; &#1080; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091; &#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; (&#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1091;&#1102;  &#1076;&#1072;&#1081;&#1076;&#1078;&#1077;&#1089;&#1090;&#1086;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; - MD), &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; 128 &#1073;&#1080;&#1090;. &#1061;&#1101;&#1096;-&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103;  &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; (&#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1080;). &#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099;:  MD5, SHA(Secure Hash Algrorithm)</p>
    <p align="center"><img width="331" height="208" src="page_6_clip_image002.jpg" /></p>
    <p align="justify" class="style3">&#1064;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084; </p>
    <p align="justify" class="style2">&#1057;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1077; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099;  &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090; &#1085;&#1072; &#1087;&#1086;&#1090;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; &#1096;&#1080;&#1092;&#1088;&#1099; &#1080; &#1073;&#1083;&#1086;&#1095;&#1085;&#1099;&#1077; &#1096;&#1080;&#1092;&#1088;&#1099;. &#1055;&#1086;&#1090;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;  &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086;&#1073;&#1080;&#1090;&#1086;&#1074;&#1086;, &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; &#1073;&#1083;&#1086;&#1095;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1089; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1085;&#1072;&#1073;&#1086;&#1088;&#1086;&#1084; &#1073;&#1080;&#1090;  &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; (&#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1073;&#1083;&#1086;&#1082;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 64 &#1073;&#1080;&#1090;&#1072;) &#1080; &#1096;&#1080;&#1092;&#1088;&#1091;&#1102;&#1090; &#1101;&#1090;&#1086;&#1090; &#1085;&#1072;&#1073;&#1086;&#1088; &#1082;&#1072;&#1082; &#1077;&#1076;&#1080;&#1085;&#1086;&#1077;  &#1094;&#1077;&#1083;&#1086;&#1077;.</p>
    <p align="center"><img width="382" height="123" src="page_6_clip_image004.jpg" /></p>
    <p align="justify"><span class="style2">&#1042; &#1101;&#1090;&#1086;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1080; &#1076;&#1083;&#1103;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1080; &#1076;&#1083;&#1103; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1080;&#1085; &#1080; &#1090;&#1086;&#1090;  &#1078;&#1077; &#1082;&#1083;&#1102;&#1095;, &#1086;&#1073; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1085;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;.  &#1045;&#1089;&#1083;&#1080; &#1082;&#1083;&#1102;&#1095; &#1085;&#1077; &#1073;&#1099;&#1083; &#1089;&#1082;&#1086;&#1084;&#1087;&#1088;&#1086;&#1084;&#1077;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;, &#1090;&#1086; &#1087;&#1088;&#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;  &#1072;&#1091;&#1090;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1080;&#1084;&#1077;&#1077;&#1090; &#1082;&#1083;&#1102;&#1095;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;  &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; &#1080;&#1084;&#1077;&#1077;&#1090; &#1082;&#1083;&#1102;&#1095;, &#1089;  &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. </span></p>
    <p align="justify"><span class="style2">&#1058;&#1072;&#1082; &#1082;&#1072;&#1082; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1080;  &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; - &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1083;&#1102;&#1076;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1085;&#1072;&#1102;&#1090; &#1101;&#1090;&#1086;&#1090; &#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1081; &#1082;&#1083;&#1102;&#1095;, &#1087;&#1088;&#1080;  &#1082;&#1086;&#1084;&#1087;&#1088;&#1086;&#1084;&#1077;&#1090;&#1072;&#1094;&#1080;&#1080; &#1082;&#1083;&#1102;&#1095;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1082;&#1086;&#1084;&#1087;&#1088;&#1086;&#1084;&#1077;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1101;&#1090;&#1080;&#1093; &#1076;&#1074;&#1091;&#1093;  &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1055;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1072; &#1080; &#1076;&#1083;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;,  &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1077; (&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1077;)  &#1082;&#1083;&#1102;&#1095;&#1080;.</span></p>
    <p align="justify"><span class="style2"> &#1040;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099; &#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1082;&#1083;&#1102;&#1095;&#1080; &#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1076;&#1083;&#1080;&#1085;&#1099; &#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;  &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1086;&#1073;&#1098;&#1077;&#1084;&#1099; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099;: DES Data Encryption Standard, IDEA  (Improved&nbsp; Proposed&nbsp; Encryption&nbsp;  Standard )<br />
  - &#1075;&#1072;&#1084;&#1084;&#1072;-&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;  &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1075;&#1072;&#1084;&#1084;&#1072; (gamma sequence, gamma) - &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1101;&#1090;&#1086;&#1090; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;  &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1089;&#1077;&#1074;&#1076;&#1086;&#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;  &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1079;&#1072;&#1082;&#1086;&#1085;&#1091; &#1080; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1091;. <br />
  - &#1075;&#1072;&#1084;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; (gamma  xoring) - &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &laquo;&#1085;&#1072;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&raquo; &#1075;&#1072;&#1084;&#1084;&#1072;-&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;.  &#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1101;&#1090;&#1086; &#1089;&#1091;&#1084;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086; &#1082;&#1072;&#1082;&#1086;&#1084;&#1091;-&#1083;&#1080;&#1073;&#1086; &#1084;&#1086;&#1076;&#1091;&#1083;&#1102; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1086; &#1084;&#1086;&#1076;&#1091;&#1083;&#1102; 2 &#1090;&#1072;&#1082;&#1086;&#1077;  &#1089;&#1091;&#1084;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1074;&#1080;&#1076; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1075;&#1086; &laquo;&#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1048;&#1051;&#1048;&raquo; &#1089;&#1091;&#1084;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;). </span></p>
    <p class="style3">&#1064;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084; </p>
    <p align="justify" class="style2">&#1042; &#1101;&#1090;&#1086;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1082;&#1083;&#1102;&#1095;&#1080;  &#1076;&#1083;&#1103; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;. &#1054;&#1076;&#1080;&#1085; &#1082;&#1083;&#1102;&#1095;  &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1074;&#1089;&#1077;&#1084;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1089;&#1103; &#1074; &#1090;&#1072;&#1081;&#1085;&#1077;. &#1061;&#1086;&#1090;&#1103; &#1084;&#1086;&#1078;&#1085;&#1086; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;  &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1086;&#1080;&#1084;&#1080; &#1082;&#1083;&#1102;&#1095;&#1072;&#1084;&#1080;, &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1076;&#1085;&#1080;&#1084; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100;  &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084;.</p>
    <p align="center"><img width="404" height="135" src="page_6_clip_image006.jpg" /></p>
    <p align="justify"><span class="style2">&#1042;&#1089;&#1077; &#1072;&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1077;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1084; &#1072;&#1090;&#1072;&#1082; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1088;&#1103;&#1084;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1073;&#1086;&#1088;&#1072; &#1082;&#1083;&#1102;&#1095;&#1077;&#1081;, &#1080; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074;  &#1085;&#1080;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1077; &#1082;&#1083;&#1102;&#1095;&#1080;, &#1095;&#1077;&#1084; &#1090;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1074; &#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1099;&#1093; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093;, &#1076;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1085;&#1086;&#1075;&#1086;  &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;. &#1069;&#1090;&#1086; &#1089;&#1088;&#1072;&#1079;&#1091; &#1078;&#1077; &#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1093;, &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1086;&#1074;: RSA, Elgamal.</span></p>
    <p align="center"><img src="page_6_clip_image002_0000.jpg" alt="&#1085;&#1087;" width="384" height="124" /></p>
    <p class="style3">&#1062;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1103; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1100; </p>
    <p align="justify" class="style2">&#1062;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1100;&#1102;  &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1073;&#1083;&#1086;&#1082; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1089;&#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086;  &#1082;&#1083;&#1102;&#1095;&#1072;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1102;&#1095;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080;  &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1102;&#1095;&#1072;. &#1040;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;  &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1080; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1077;&#1079;  &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1102;&#1095;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1077; &#1086;&#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081;.<br />
  &#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1100;  &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1080;&#1093;  &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1100; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1102; &#1080; &#1084;&#1086;&#1078;&#1077;&#1090;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1085;&#1080;&#1084; &#1087;&#1088;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1090;&#1072;&#1081;&#1085;&#1077;.  &#1044;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1090;&#1086;&#1082; &#1082; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100;  &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;.<br />
  &#1054;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090;  &#1093;&#1101;&#1096;-&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1102; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1096;&#1080;&#1092;&#1088;&#1091;&#1077;&#1090; &#1077;&#1077; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086;  &#1082;&#1083;&#1102;&#1095;&#1072;. &#1055;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1081; &#1082;&#1083;&#1102;&#1095; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1080; &#1093;&#1101;&#1096;&#1072;,  &#1089;&#1072;&#1084; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1093;&#1101;&#1096; &#1076;&#1083;&#1103; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090; &#1101;&#1090;&#1080; &#1076;&#1074;&#1072; &#1093;&#1101;&#1096;&#1072;.</p>
  </div>
</div>
</body>
</html>
