<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>CLEAN BLUE</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="style.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style1 {
	font-size: 14px;
	color: #333333;
}
-->
</style>
</head>
<body>
<div id="container">
  <div id="navcontainer">
    <ul id="navlist">
      <li id="active"></li>
      <img src="kol.gif" alt="8" width="798" height="186" />
    </ul>
  </div>
  <div id="leftnav">
    <h2>&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; </h2>
    <ul id="leftnavmenu">
      <li><a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>
      <li><a href="page_1.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; </a></li>
      <li><a href="page_2.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1057;&#1088;&#1077;&#1076;&#1085;&#1077;&#1074;&#1077;&#1082;&#1086;&#1074;&#1100;&#1103; </a></li>
      <li><a href="page_3.html">&#1042; &#1101;&#1087;&#1086;&#1093;&#1091; &#1042;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; </a></li>
      <li><a href="page_4.html"> &#1069;&#1088;&#1072; &quot;&#1063;&#1077;&#1088;&#1085;&#1099;&#1093; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1086;&#1074;&quot; </a></li>
      <li><a href="page_5.html">&quot;&#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1059;&#1083;&#1100;&#1090;&#1088;&#1072;&quot; </a></li>
      <li><a href="page_6.html">&#1050;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; </a></li>
    </ul>
    <h2>&nbsp;</h2>
  </div>
  <div id="content">
    <p align="justify" class="style1">&#1069;&#1087;&#1086;&#1093;&#1072; &#1074;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1072;&#1083;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084;  &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1081;, &#1085;&#1086; &#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093; &#1090;&#1072;&#1081;&#1085;. &#1050;&#1090;&#1086; &#1079;&#1085;&#1072;&#1083; &#1095;&#1091;&#1078;&#1080;&#1077; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1099;, &#1090;&#1086;&#1090;  &#1074;&#1077;&#1088;&#1096;&#1080;&#1083; &#1089;&#1091;&#1076;&#1100;&#1073;&#1099; &#1084;&#1080;&#1088;&#1072;, &#1087;&#1086;&#1074;&#1077;&#1083;&#1077;&#1074;&#1072;&#1083; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102; &#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;&#1102;</p>
    <p align="justify" class="style1">&#1042; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;  &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &ndash; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1074; &#1088;&#1080;&#1084;&#1089;&#1082;&#1080;&#1077; &#1094;&#1080;&#1092;&#1088;&#1099; &ndash; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; XV  &#1074;. &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1092;&#1086;&#1088; &#1050;&#1086;&#1083;&#1091;&#1084;&#1073;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1074; &#1053;&#1086;&#1074;&#1086;&#1084; &#1057;&#1074;&#1077;&#1090;&#1077;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083; &#1090;&#1072;&#1082;&#1086;&#1081; &#1096;&#1080;&#1092;&#1088; &#1074; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077; &#1082;  &#1073;&#1088;&#1072;&#1090;&#1091;, &#1075;&#1076;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1083; &#1074;&#1099;&#1075;&#1085;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1089;&#1083;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; &#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1072;&#1090;&#1086;&#1088;&#1072;. &#1055;&#1080;&#1089;&#1100;&#1084;&#1086; &#1073;&#1099;&#1083;&#1086;  &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1086;, &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086;, &#1080; &#1074; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1102; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1089;&#1072;&#1084; &#1050;&#1086;&#1083;&#1091;&#1084;&#1073; &ndash; &#1074; &#1082;&#1072;&#1085;&#1076;&#1072;&#1083;&#1072;&#1093; &#1080; &#1087;&#1086;&#1076;  &#1089;&#1090;&#1088;&#1072;&#1078;&#1077;&#1081;.</p>
    <p align="justify" class="style1">&#1042; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080; XV &ndash; XVI &#1074;&#1074;.  &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102; &#1074;&#1085;&#1077;&#1089; &#1048;&#1086;&#1075;&#1072;&#1085;&#1085;&#1077;&#1089; &#1058;&#1088;&#1080;&#1090;&#1077;&#1084;&#1080;&#1081;, &#1072;&#1073;&#1073;&#1072;&#1090; &#1084;&#1086;&#1085;&#1072;&#1089;&#1090;&#1099;&#1088;&#1103; &#1074; &#1075;.  &#1042;&#1102;&#1088;&#1094;&#1073;&#1091;&#1088;&#1075;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1087;&#1086;&#1076; &#1083;&#1080;&#1095;&#1085;&#1099;&#1084;  &#1087;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1080;&#1083;&#1080;&#1072;&#1085;&#1072; I. &#1059;&#1095;&#1077;&#1085;&#1099;&#1081; &#1073;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;, &#1085;&#1072;&#1090;&#1091;&#1088;&#1072;&#1083;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088; &#1080;  &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1082;, &#1086;&#1085; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1083; &#1089;&#1083;&#1072;&#1074;&#1091; &#1095;&#1077;&#1088;&#1085;&#1086;&#1082;&#1085;&#1080;&#1078;&#1085;&#1080;&#1082;&#1072; &#1089;&#1074;&#1086;&#1080;&#1084; &#1089;&#1086;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &laquo;&#1055;&#1086;&#1083;&#1080;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&raquo;  &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1084; &#1074; 1499 &#1075;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1072; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1072;&#1103; &#1082;&#1085;&#1080;&#1075;&#1072; &#1087;&#1086; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1057;&#1088;&#1077;&#1076;&#1080;  &#1095;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082;&#1085;&#1080;&#1075; &#1058;&#1088;&#1080;&#1090;&#1077;&#1084;&#1080;&#1103; &#1073;&#1099;&#1083; &#1044;&#1078;&#1086;&#1088;&#1076;&#1072;&#1085;&#1086; &#1041;&#1088;&#1091;&#1085;&#1086;. &#1056;&#1080;&#1084;&#1089;&#1082;&#1072;&#1103; &#1082;&#1072;&#1090;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;&#1100; &#1089;&#1086;&#1095;&#1083;&#1072;  &#1090;&#1088;&#1091;&#1076;&#1099; &#1058;&#1088;&#1080;&#1090;&#1077;&#1084;&#1080;&#1103; &#1077;&#1088;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080; &#1074; 1609 &#1075;. &#1074;&#1085;&#1077;&#1089;&#1083;&#1072; &#1077;&#1075;&#1086; &#1082;&#1085;&#1080;&#1075;&#1080; &#1074; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093;  &#1082;&#1085;&#1080;&#1075;. &#1069;&#1090;&#1086;&#1090; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090; &#1076;&#1083;&#1080;&#1083;&#1089;&#1103; 250 &#1083;&#1077;&#1090;. &#1057;&#1072;&#1084; &#1058;&#1088;&#1080;&#1090;&#1077;&#1084;&#1080;&#1081; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083; &#1088;&#1077;&#1087;&#1091;&#1090;&#1072;&#1094;&#1080;&#1102; &#1087;&#1088;&#1080;  &#1078;&#1080;&#1079;&#1085;&#1080;&nbsp;&#1095;&#1072;&#1088;&#1086;&#1076;&#1077;&#1103;. &#1054;&#1085; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1089;&#1103; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1077;&#1081;, &#1072;&#1083;&#1093;&#1080;&#1084;&#1080;&#1077;&#1081;, &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1077;&#1081; &#1074;&#1077;&#1076;&#1100;&#1084;  &#1080; &#1072;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074; (&#1086;&#1082;&#1082;&#1091;&#1083;&#1100;&#1090;&#1080;&#1079;&#1084;&#1086;&#1084;), &#1084;&#1072;&#1075;&#1080;&#1077;&#1081; &#1080; &#1090;&#1072;&#1081;&#1085;&#1086;&#1087;&#1080;&#1089;&#1100;&#1102;. &#1058;&#1088;&#1080;&#1090;&#1077;&#1084;&#1080;&#1081; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1076;&#1074;&#1072; &#1085;&#1086;&#1074;&#1072;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093;  &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;: &#1086;&#1085; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1096;&#1080;&#1092;&#1088; &laquo;&#1040;&#1074;&#1077; &#1052;&#1072;&#1088;&#1080;&#1103;&raquo; &#1080; &#1096;&#1080;&#1092;&#1088;,  &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1076;&#1074;&#1080;&#1075;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1082;&#1083;&#1102;&#1095;&#1072;.</p>
    <p align="justify" class="style1">&#1064;&#1080;&#1092;&#1088; &laquo;&#1040;&#1074;&#1077; &#1052;&#1072;&#1088;&#1080;&#1103;&raquo; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085; &#1085;&#1072;  &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1077; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099; &#1073;&#1091;&#1082;&#1074; &#1096;&#1080;&#1092;&#1088;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1085;&#1072; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;. &#1048;&#1079; &#1101;&#1090;&#1080;&#1093;  &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077; &laquo;&#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1086;&#1077;&raquo; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1088;: &#1047;&#1072;&#1084;&#1077;&#1085;&#1080;&#1084; &#1073;&#1091;&#1082;&#1074;&#1099; &#1045;, &#1053;,  &#1058; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;:</p>
    <p align="justify" class="style1">&#1045;= &laquo;&#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1081;&raquo;, &laquo;&#1078;&#1076;&#1091;&raquo;, &laquo;&#1084;&#1086;&#1081;&raquo;.<br />
  &#1053;= &laquo;&#1080;&raquo;, &laquo;&#1103;&raquo;, &laquo;&#1079;&#1076;&#1077;&#1089;&#1100;&raquo;.<br />
  &#1058;= &laquo;&#1076;&#1086;&#1084;&#1072;&raquo;, &laquo;&#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084;&raquo;, &laquo;&#1086;&#1082;&#1086;&#1083;&#1086;&raquo;,  &laquo;&#1082;&#1083;&#1102;&#1095;&raquo;.</p>
    <p align="justify" class="style1">&#1060;&#1072;&#1091;&#1089;&#1090; &#1079;&#1072;&#1082;&#1083;&#1080;&#1085;&#1072;&#1077;&#1090; &#1052;&#1077;&#1092;&#1080;&#1089;&#1090;&#1086;&#1092;&#1077;&#1083;&#1103;.  &#1058;&#1086;&#1075;&#1076;&#1072; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090; &laquo;&#1085;&#1077;&#1090;&raquo; &#1085;&#1072; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100;  &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &laquo;&#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1099;&#1093;&raquo; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074;: &laquo;&#1071; &#1078;&#1076;&#1091; &#1076;&#1086;&#1084;&#1072;&raquo;, &laquo;&#1071; &#1078;&#1076;&#1091; &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084;&raquo;, &laquo;&#1047;&#1076;&#1077;&#1089;&#1100; &#1084;&#1086;&#1081;  &#1082;&#1083;&#1102;&#1095;&raquo;.</p>
    <p align="justify" class="style1">&#1053;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;  &#1058;&#1088;&#1080;&#1090;&#1077;&#1084;&#1080;&#1103; &#1087;&#1086; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1076;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1077; &#1076;&#1086; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1085;&#1077;&#1081;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;  &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1085;&#1085;&#1086;&#1081; &#1080;&#1084; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077; &ndash; &laquo;&#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077; &#1058;&#1088;&#1080;&#1090;&#1077;&#1084;&#1080;&#1103;&raquo;. &#1069;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090; &#1076;&#1083;&#1103; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;.</p>
    <p align="justify" class="style1"><img src="page_3_clip_image002.gif" alt="&#1087;&#1074;" width="432" height="388" /></p>
    <p align="justify" class="style1">&#1047;&#1076;&#1077;&#1089;&#1100; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;  &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1080; &#1089;&#1090;&#1088;&#1086;&#1082;&#1086;&#1081; &#1073;&#1091;&#1082;&#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;. &#1055;&#1077;&#1088;&#1074;&#1072;&#1103; &#1073;&#1091;&#1082;&#1074;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1096;&#1080;&#1092;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;  &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077;, &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1091;&#1082;&#1074;&#1072; &#1087;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081;  &#1089;&#1090;&#1088;&#1086;&#1082;&#1080; &#1074;&#1085;&#1086;&#1074;&#1100; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081;. &#1058;&#1072;&#1082;, &#1089;&#1083;&#1086;&#1074;&#1086; &laquo;fight&raquo; (&#1073;&#1086;&#1088;&#1100;&#1073;&#1072;) &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1077;&#1090; &#1074;&#1080;&#1076;  &laquo;fjikx&raquo;.</p>
    <p align="justify" class="style1">&#1056;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &#1058;&#1088;&#1080;&#1090;&#1077;&#1084;&#1080;&#1103; &#1085;&#1077;  &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1081;; &#1096;&#1080;&#1092;&#1088;&#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090; &#1089;  &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1096;&#1072;&#1075;&#1086;&#1084; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1076;&#1074;&#1080;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1091; &#1074;&#1083;&#1077;&#1074;&#1086;. &#1042; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1077;  &#1074; &#1096;&#1080;&#1092;&#1088;&#1077; &#1058;&#1088;&#1080;&#1090;&#1077;&#1084;&#1080;&#1103; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1082;&#1083;&#1102;&#1095;. &#1057;&#1077;&#1082;&#1088;&#1077;&#1090;&#1086;&#1084; &#1103;&#1074;&#1083;&#1103;&#1083;&#1089;&#1103; &#1089;&#1072;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</p>
    <p align="justify" class="style1">&#1048;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1082;&#1085;&#1080;&#1075;&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1085;&#1080;&#1103;  &#1048;&#1086;&#1075;&#1072;&#1085;&#1085;&#1086;&#1084; &#1043;&#1091;&#1090;&#1090;&#1077;&#1085;&#1073;&#1077;&#1088;&#1075;&#1086;&#1084; (1440, &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1075;. &#1052;&#1072;&#1081;&#1085;&#1094;) &#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1083; &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;  &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1078;&#1080;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1072;, &#1074;&#1086;&#1079;&#1088;&#1086;&#1089; &#1086;&#1073;&#1098;&#1077;&#1084; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;.  &#1044;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1077; &#1074;&#1089;&#1077;&#1084; &#1082;&#1085;&#1080;&#1075;&#1080; &#1089;&#1072;&#1084;&#1080; &#1087;&#1086; &#1089;&#1077;&#1073;&#1077; &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1083;&#1080; &laquo;&#1082;&#1085;&#1080;&#1078;&#1085;&#1099;&#1077;&raquo; &#1096;&#1080;&#1092;&#1088;&#1099;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1074;  &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1050;&#1085;&#1080;&#1078;&#1085;&#1099;&#1077; &#1096;&#1080;&#1092;&#1088;&#1099; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1085;&#1077;&#1087;&#1083;&#1086;&#1093;&#1086;&#1081; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1080; &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1084;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1084; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; &#1090;&#1072;&#1081;&#1085;&#1099; &#1082;&#1083;&#1102;&#1095;&#1072;-&#1082;&#1085;&#1080;&#1075;&#1080;.</p>
    <p align="justify" class="style1">&#1054;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1082;&#1085;&#1080;&#1075;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;  &#1080; &#1076;&#1083;&#1103; &#1090;&#1072;&#1081;&#1085;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1089;&#1099;&#1083;&#1082;&#1080; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1093; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1081; &#1080; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100;  &#1089;&#1090;&#1077;&#1075;&#1072;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1099;&#1093; &#1090;&#1086;&#1095;&#1077;&#1082;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093; &#1073;&#1091;&#1082;&#1074;&#1099; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086;  &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1103;. &#1042; &#1082;&#1086;&#1088;&#1077;&#1096;&#1082;&#1072;&#1093; &#1080; &#1087;&#1077;&#1088;&#1077;&#1087;&#1083;&#1077;&#1090;&#1072;&#1093; &#1082;&#1085;&#1080;&#1075; &#1079;&#1072;&#1087;&#1088;&#1103;&#1090;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1096;&#1080;&#1092;&#1088;&#1099; &#1080; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1077;  &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1103;. </p>
    <p align="justify" class="style1">&#1042;&#1086; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080; XVI &#1074;. &#1087;&#1088;&#1080; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;  &#1043;&#1077;&#1085;&#1088;&#1080;&#1093;&#1077; IV &#1089;&#1083;&#1091;&#1078;&#1080;&#1083; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1086;&#1084; &#1060;&#1088;&#1072;&#1085;&#1089;&#1091;&#1072; &#1042;&#1080;&#1077;&#1090;. &#1054;&#1085; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1084;&#1080; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1042; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1086;&#1085; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083; &#1076;&#1077;&#1087;&#1077;&#1096;&#1080; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091; &#1082;&#1086;&#1088;&#1086;&#1083;&#1103; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087;&#1072;.  &#1059;&#1079;&#1085;&#1072;&#1074; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084;, &#1088;&#1072;&#1079;&#1075;&#1085;&#1077;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1085;&#1072;&#1088;&#1093; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083; &#1055;&#1072;&#1087;&#1077; &#1088;&#1080;&#1084;&#1089;&#1082;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;  &#1043;&#1077;&#1085;&#1088;&#1080;&#1093;&#1072; IV &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090; &#1095;&#1077;&#1088;&#1085;&#1091;&#1102; &#1084;&#1072;&#1075;&#1080;&#1102;, &#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1089;&#1091;&#1076;&#1091; &#1080;&#1085;&#1082;&#1074;&#1080;&#1079;&#1080;&#1094;&#1080;&#1080;.  &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1055;&#1072;&#1087;&#1072;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1090;&#1088;&#1091;&#1076;&#1072;&#1084; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1072; &#1044;&#1078;&#1086;&#1074;&#1072;&#1085;&#1085;&#1080;-&#1041;&#1072;&#1090;&#1080;&#1089;&#1090;&#1072; &#1040;&#1088;&#1076;&#1078;&#1077;&#1085;&#1090;&#1080;, &#1073;&#1099;&#1083;  &#1086;&#1089;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085; &#1074; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087;&#1072;. &#1045;&#1075;&#1086; &#1089;&#1074;&#1103;&#1090;&#1077;&#1081;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086; &#1079;&#1085;&#1072;&#1083;, &#1095;&#1090;&#1086;  &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1084;&#1072;&#1075;&#1080;&#1080; &#1079;&#1076;&#1077;&#1089;&#1100; &#1085;&#1077;&#1090; (&#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1072;&#1087;&#1089;&#1082;&#1080;&#1077; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1090;&#1072;&#1082;&#1078;&#1077;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1076;&#1077;&#1087;&#1077;&#1096;&#1080; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087;&#1072;). &#1059;&#1075;&#1088;&#1086;&#1079;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1085;&#1072;&#1074;&#1080;&#1089;&#1096;&#1072;&#1103; &#1085;&#1072;&#1076; &#1042;&#1080;&#1077;&#1090;&#1086;&#1084;, &#1073;&#1099;&#1083;&#1072;  &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1072;. &#1042;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082; &#1073;&#1099;&#1083; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085; &#1076;&#1083;&#1103; &#1085;&#1072;&#1091;&#1082;&#1080;, &#1072; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087; &#1073;&#1099;&#1083; &#1086;&#1089;&#1084;&#1077;&#1103;&#1085; &#1079;&#1072;  &#1073;&#1077;&#1079;&#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1091;&#1102; &#1076;&#1088;&#1077;&#1084;&#1091;&#1095;&#1077;&#1089;&#1090;&#1100;&hellip;</p>
    <p align="justify" class="style1">&#1050;&#1086;&#1088;&#1086;&#1083;&#1100; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087; II &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1084;&#1091;&#1076;&#1088;&#1077;&#1077;  &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083; &#1088;&#1077;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1089;&#1083;&#1091;&#1078;&#1073;&#1099;.</p>
    <p align="justify" class="style1">&#1042; XVI &ndash; XVII &#1074;&#1074;. &#1074; &#1040;&#1085;&#1075;&#1083;&#1080;&#1080; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;  &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1099; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1099; &#1089;&#1101;&#1088; &#1060;&#1088;&#1077;&#1085;&#1089;&#1080;&#1089; &#1059;&#1086;&#1083;&#1089;&#1080;&#1085;&#1075;&#1077;&#1084; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1090;&#1072;&#1081;&#1085;&#1091;&#1102; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1082;&#1091;.  &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1086;&#1085; &#1091;&#1076;&#1077;&#1083;&#1103;&#1083; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1087;&#1077;&#1096;. &#1053;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1103;&#1088;&#1082;&#1086;&#1081;  &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074; &#1087;&#1083;&#1077;&#1103;&#1076;&#1077; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1086;&#1074; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1058;&#1086;&#1084;&#1072;&#1089; &#1060;&#1077;&#1083;&#1080;&#1087;&#1087;&#1077;&#1089;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1074;&#1096;&#1080;&#1081; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084;  &#1050;&#1088;&#1080;&#1089;&#1090;&#1086;&#1092;&#1077;&#1088;&#1072; &#1052;&#1072;&#1088;&#1083;&#1086;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1085; &#1089;&#1099;&#1075;&#1088;&#1072;&#1083; &#1088;&#1086;&#1082;&#1086;&#1074;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1089;&#1091;&#1076;&#1100;&#1073;&#1077; &#1096;&#1086;&#1090;&#1083;&#1072;&#1085;&#1076;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;  &#1052;&#1072;&#1088;&#1080;&#1080; &#1057;&#1090;&#1102;&#1072;&#1088;&#1090;, &#1089;&#1086;&#1087;&#1077;&#1088;&#1085;&#1080;&#1094;&#1099; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1099; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084; &#1085;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;. &#1044;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1074;  &#1076;&#1077;&#1087;&#1077;&#1096;&#1080; &#1052;&#1072;&#1088;&#1080;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1084;&#1077;&#1083;&#1080;&#1089;&#1100; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1079;&#1072;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1099;, &#1060;&#1077;&#1083;&#1080;&#1087;&#1087;&#1077;&#1089;  &#1087;&#1086;&#1095;&#1077;&#1088;&#1082;&#1086;&#1084; &#1080; &#1096;&#1080;&#1092;&#1088;&#1086;&#1084; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1099; &#1064;&#1086;&#1090;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1087;&#1088;&#1080;&#1087;&#1080;&#1089;&#1082;&#1091; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081;  &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1086;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1091;. &#1069;&#1090;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;  &#1089;&#1090;&#1072;&#1083;&#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1086;&#1073;&#1074;&#1080;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072; &#1079;&#1072;&#1089;&#1077;&#1076;&#1072;&#1085;&#1080;&#1103;&#1093; &#1074;&#1099;&#1089;&#1096;&#1077;&#1075;&#1086; &#1089;&#1091;&#1076;&#1072; &ndash;  &laquo;&#1079;&#1074;&#1077;&#1079;&#1076;&#1085;&#1086;&#1081; &#1087;&#1072;&#1083;&#1072;&#1090;&#1099;&raquo; &ndash; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099;&#1085;&#1077;&#1089; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086; &#1082;&#1072;&#1079;&#1085;&#1080; &#1052;&#1072;&#1088;&#1080;&#1080; &#1057;&#1090;&#1102;&#1072;&#1088;&#1090;. &#1050;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1072;  &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1072;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1074; &#1085;&#1072;&#1079;&#1080;&#1076;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1090;&#1086;&#1084;&#1082;&#1072;&#1084; &#1089;&#1074;&#1086;&#1081; &#1076;&#1077;&#1074;&#1080;&#1079;: &laquo;&#1042; &#1084;&#1086;&#1077;&#1084; &#1082;&#1086;&#1085;&#1094;&#1077; &#1084;&#1086;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&raquo;.  &#1063;&#1090;&#1086; &#1078;&#1077; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1060;&#1077;&#1083;&#1080;&#1087;&#1087;&#1077;&#1089;&#1072;, &#1090;&#1086; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1084;&#1072;&#1093;&#1080;&#1085;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080;  &#1086;&#1085; &#1073;&#1099;&#1083; &#1091;&#1074;&#1086;&#1083;&#1077;&#1085; &#1089; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1080; &#1076;&#1072;&#1078;&#1077; &#1087;&#1086;&#1087;&#1072;&#1083; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1091;. &#1059;&#1078;&#1077; &#1074; &#1087;&#1088;&#1077;&#1082;&#1083;&#1086;&#1085;&#1085;&#1099;&#1093;  &#1075;&#1086;&#1076;&#1072;&#1093; &#1086;&#1085; &#1089;&#1090;&#1072;&#1083; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1086;&#1074;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1082;&#1080; &#1074; &#1040;&#1085;&#1075;&#1083;&#1080;&#1080; &ndash;  &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;-&#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1096;&#1087;&#1080;&#1086;&#1085;&#1072;&#1078;.</p>
    <p align="justify" class="style1">&#1043;&#1077;&#1088;&#1094;&#1086;&#1075; &#1053;&#1086;&#1088;&#1092;&#1086;&#1083;&#1082;, &#1087;&#1086;&#1076;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081;  &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1099; I, &#1089;&#1090;&#1072;&#1083; &#1090;&#1072;&#1081;&#1085;&#1099;&#1084; &#1089;&#1086;&#1102;&#1079;&#1085;&#1080;&#1082;&#1086;&#1084; &#1052;&#1072;&#1088;&#1080;&#1080; &#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084; &#1079;&#1072;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;  &#1040;&#1085;&#1075;&#1083;&#1080;&#1080;. &#1056;&#1072;&#1079;&#1074;&#1077;&#1076;&#1082;&#1077; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1099; I &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1100; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;  &#1079;&#1072;&#1075;&#1086;&#1074;&#1086;&#1088;&#1097;&#1080;&#1082;&#1086;&#1074; &#1082; &#1053;&#1086;&#1088;&#1092;&#1086;&#1083;&#1082;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1082;&#1083;&#1102;&#1095;&#1080; &#1082; &#1096;&#1080;&#1092;&#1088;&#1091;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1087;&#1086;&#1087;&#1072;&#1083;&#1086; &#1074;  &#1088;&#1091;&#1082;&#1080; &#1090;&#1072;&#1081;&#1085;&#1099;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1075;&#1077;&#1088;&#1094;&#1086;&#1075;&#1072;. &#1054;&#1085;&#1080; &#1089;&#1091;&#1084;&#1077;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;, &#1074;&#1083;&#1086;&#1078;&#1080;&#1074; &#1074; &#1077;&#1075;&#1086;  &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1085;&#1077;&#1081;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1077;, &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1084; &#1078;&#1077; &#1096;&#1080;&#1092;&#1088;&#1086;&#1084; &#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &laquo;&#1087;&#1086;  &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1102;&raquo; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1102; &#1077;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1082;&#1080; &#1059;. &#1057;&#1077;&#1089;&#1080;&#1083;&#1091;. &#1057;&#1077;&#1089;&#1080;&#1083; &#1073;&#1099;&#1083; &#1085;&#1072;  &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085; &#1074; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1084; &#1080;&#1090;&#1086;&#1075;&#1077; &#1053;&#1086;&#1088;&#1092;&#1086;&#1083;&#1082; &#1073;&#1099;&#1083;  &#1088;&#1072;&#1079;&#1086;&#1073;&#1083;&#1072;&#1095;&#1077;&#1085; &#1080; &#1082;&#1072;&#1079;&#1085;&#1077;&#1085;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1088;&#1072;&#1079;&#1086;&#1073;&#1083;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1084;&#1072;&#1083;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1089;&#1099;&#1075;&#1088;&#1072;&#1083;&#1086; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;  &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1087;&#1072;&#1087;&#1099; &#1056;&#1080;&#1084;&#1089;&#1082;&#1086;&#1075;&#1086; &#1055;&#1080;&#1103; V &#1082; &#1053;&#1086;&#1088;&#1092;&#1086;&#1083;&#1082;&#1091; &#1089; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1084; &#1085;&#1072; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1077; &#1053;&#1086;&#1088;&#1092;&#1086;&#1083;&#1082;&#1072;. &#1053;&#1086;&#1088;&#1092;&#1086;&#1083;&#1082;  &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1083; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1103; &#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1080;, &#1091;&#1079;&#1085;&#1072;&#1074; &#1077;&#1075;&#1086;  &#1096;&#1080;&#1092;&#1088;, &#1086;&#1090; &#1077;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &#1087;&#1086;&#1089;&#1083;&#1072;&#1083;&#1080; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1082; &#1087;&#1072;&#1087;&#1077; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1077;&#1075;&#1086; (&#1053;&#1086;&#1088;&#1092;&#1086;&#1083;&#1082;&#1072;) &#1076;&#1080;&#1089;&#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1080;.  &#1050; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1077;&#1084;&#1091; &#1087;&#1088;&#1080;&#1073;&#1077;&#1075;&#1072;&#1083;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1058;. &#1060;&#1077;&#1083;&#1080;&#1087;&#1087;&#1077;&#1089;. &#1057; &#1087;&#1088;&#1086;&#1074;&#1086;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1086;&#1085; &#1086;&#1090;  &#1080;&#1084;&#1077;&#1085;&#1080; &#1074;&#1099;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083; &#1074; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1091; &#1089; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084;&#1080;  &#1101;&#1084;&#1080;&#1075;&#1088;&#1072;&#1085;&#1090;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1084;&#1080;&#1089;&#1103; &#1085;&#1072; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077;. &#1042; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;&#1093; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1083;&#1072;&#1085;&#1099;  &#1087;&#1086;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1091;&#1102; &#1082;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1091;. &#1069;&#1090;&#1080; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;  &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1082;&#1072;&#1082; &#1086;&#1088;&#1091;&#1076;&#1080;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1099;. &#1040; &#1089;&#1072;&#1084;&#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1073;&#1077;&#1078;&#1095;&#1080;&#1082;&#1086;&#1074; &#1087;&#1086;&#1089;&#1083;&#1077;  &#1080;&#1093; &#1072;&#1088;&#1077;&#1089;&#1090;&#1072; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1090;&#1072;&#1082;&#1080;&#1093; &#1087;&#1080;&#1089;&#1077;&#1084; &#1089;&#1082;&#1083;&#1086;&#1085;&#1103;&#1083;&#1086; &#1082; &#1086;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1102;.  &#1044;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1060;&#1077;&#1083;&#1080;&#1087;&#1077;&#1089;&#1086;&#1084; &laquo;&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093;&raquo; &#1072;&#1075;&#1077;&#1085;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1086; &#1074;&#1099;&#1103;&#1074;&#1080;&#1090;&#1100; &#1080;  &#1086;&#1073;&#1077;&#1079;&#1074;&#1088;&#1077;&#1076;&#1080;&#1090;&#1100; &#1088;&#1103;&#1076; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1040;&#1085;&#1075;&#1083;&#1080;&#1080;.</p>
    <p align="justify" class="style1">&#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;  &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081;&#1089;&#1103; &#1074; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1052;. &#1057;&#1090;&#1102;&#1072;&#1088;&#1090;. &#1052;&#1072;&#1088;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;&#1081;  &#1087;&#1080;&#1074;&#1072;, &#1080; &#1077;&#1081; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; &#1073;&#1086;&#1095;&#1086;&#1085;&#1086;&#1082; &#1089; &#1101;&#1090;&#1080;&#1084; &#1085;&#1072;&#1087;&#1080;&#1090;&#1082;&#1086;&#1084;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1073;&#1086;&#1095;&#1086;&#1085;&#1086;&#1082;,  &#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1074;&#1086;&#1081;&#1085;&#1099;&#1084; &#1076;&#1085;&#1086;&#1084;, &#1074;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1092;&#1083;&#1103;&#1075;&#1072; &#1089; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;&#1084;&#1080;. &#1055;&#1080;&#1089;&#1100;&#1084;&#1072;  &#1052;&#1072;&#1088;&#1080;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1090;&#1072;&#1082;&#1080;&#1084; &#1078;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;. &#1050; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1076;&#1083;&#1103; &#1052;&#1072;&#1088;&#1080;&#1080;, &#1101;&#1090;&#1086;&#1090; &#1082;&#1072;&#1085;&#1072;&#1083; &#1089;&#1074;&#1103;&#1079;&#1080;  &#1073;&#1099;&#1083; &#1077;&#1081; &laquo;&#1087;&#1086;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&raquo; &#1060;&#1077;&#1083;&#1080;&#1087;&#1077;&#1089;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072;&#1083;&#1072;&#1076;&#1080;&#1083; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1090; &#1080;  &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1081; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1080;.</p>
    <p align="justify" class="style1">&#1040;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1092;&#1080;&#1083;&#1086;&#1089;&#1086;&#1092; &#1080; &#1091;&#1095;&#1077;&#1085;&#1099;&#1081; XVII  &#1074;. &#1083;&#1086;&#1088;&#1076;-&#1082;&#1072;&#1085;&#1094;&#1083;&#1077;&#1088; &#1060;&#1088;&#1077;&#1085;&#1089;&#1080;&#1089; &#1041;&#1101;&#1082;&#1086;&#1085; &#1074;&#1099;&#1076;&#1074;&#1080;&#1085;&#1091;&#1083; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1096;&#1080;&#1092;&#1088;&#1072;&#1084;: &laquo;&#1054;&#1085;&#1080; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;  &#1087;&#1086;&#1076;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;, &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1076;&#1083;&#1103; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1080;  &#1095;&#1090;&#1077;&#1085;&#1080;&#1103; &#1080; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1086;&#1079;&#1073;&#1091;&#1078;&#1076;&#1072;&#1090;&#1100; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1077;&#1085;&#1080;&#1081;&raquo;. &#1054;&#1085; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1080;&#1076;&#1077;&#1102;  &#1089;&#1090;&#1077;&#1075;&#1072;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1086;&#1087;&#1080;&#1088;&#1072;&#1102;&#1097;&#1091;&#1102;&#1089;&#1103; &#1085;&#1072; &#1076;&#1074;&#1086;&#1080;&#1095;&#1085;&#1086;&#1077; &#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1091;&#1082;&#1074;  &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1076;&#1074;&#1091;&#1093; &#1084;&#1072;&#1083;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1096;&#1088;&#1080;&#1092;&#1090;&#1086;&#1074;.</p>
    <p align="justify" class="style1">&#1042; XVII &#1074;. &#1040;&#1074;&#1075;&#1091;&#1089;&#1090; II, &#1075;&#1077;&#1088;&#1094;&#1086;&#1075;  &#1043;&#1072;&#1085;&#1085;&#1086;&#1074;&#1077;&#1088;&#1072; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1083; &#1089;&#1074;&#1086;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091; &laquo;&#1057;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&raquo;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077;  &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1089;&#1074;&#1103;&#1079;&#1080; &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1089; &#1086;&#1082;&#1082;&#1091;&#1083;&#1100;&#1090;&#1080;&#1079;&#1084;&#1086;&#1084;.</p>
    <p align="justify" class="style1">&#1053;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077;  &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1080;, &#1085;&#1086; &#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1090;&#1072;&#1081;&#1085;&#1099;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1077; &#1096;&#1080;&#1092;&#1088;&#1099;.</p>
    <p align="justify" class="style1"><img src="page_3_clip_image001_0001.jpg" alt="&#1087;&#1072;" width="117" height="180" hspace="7" vspace="7" align="left" />&#1050;&#1086;&#1075;&#1076;&#1072;-&#1090;&#1086;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1076;&#1072;&#1074;&#1085;&#1086;,  &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1077; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1086; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089; &#1090;&#1072;&#1081;&#1085;&#1099;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1084;. &#1040; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1077;  &#1078;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089;&#1094;&#1099; &#1083;&#1102;&#1073;&#1080;&#1083;&#1080; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1086;&#1083;&#1086;&#1090;&#1085;&#1072;&#1093;. &#1054;&#1089;&#1086;&#1073;&#1099;&#1084; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1084; &#1074; &#1101;&#1090;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;,  &#1073;&#1099;&#1083;, &#1085;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1085;&#1086;, &#1051;&#1077;&#1086;&#1085;&#1072;&#1088;&#1076;&#1086; &#1076;&#1072; &#1042;&#1080;&#1085;&#1095;&#1080; (1452-1519) &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;  &#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1077;&#1081; &#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1077;&#1102;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1091;&#1082;&#1086;&#1087;&#1080;&#1089;&#1103;&#1093;. &#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1084;&#1089;&#1103; &#1082;  &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1077;&#1081;&#1096;&#1077;&#1081; &#1082;&#1085;&#1080;&#1075;&#1077; &#1044;&#1101;&#1085;&#1072; &#1041;&#1088;&#1072;&#1091;&#1085;&#1072; &laquo;&#1050;&#1086;&#1076; &#1076;&#1072; &#1042;&#1080;&#1085;&#1095;&#1080;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089; &#1074; &#1084;&#1080;&#1088;  &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1083;&#1086;&#1084;&#1086;&#1082;, &#1089;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074; &#1080; &#1090;&#1072;&#1081;&#1085;&#1099;&#1093; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1081;, &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1072;&#1093;  &#1051;&#1077;&#1086;&#1085;&#1072;&#1088;&#1076;&#1086;. &#1050;&#1072;&#1082; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1075;&#1077;&#1088;&#1086;&#1080; &#1082;&#1085;&#1080;&#1075;&#1080; &#1087;&#1099;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077; &#1074;  &#1087;&#1086;&#1083;&#1086;&#1090;&#1085;&#1072;&#1093; &#1051;&#1077;&#1086;&#1085;&#1072;&#1088;&#1076;&#1086; &#1076;&#1072; &#1042;&#1080;&#1085;&#1095;&#1080;.</p>
    <p align="justify" class="style1">1. <strong>&laquo;&#1052;&#1086;&#1085;&#1072; &#1051;&#1080;&#1079;&#1072;&raquo; </strong>&#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;<img src="page_3_clip_image001_0002.jpg" alt="&#1080;&#1088;&#1084;" width="167" height="234" hspace="7" vspace="7" align="right" /> &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;&#1072;, &#1072; &#1074;&#1089;&#1077;  &#1076;&#1077;&#1083;&#1086; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1083; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1082;&#1090;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085; &#1085;&#1072; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1077;? &#1052;&#1086;&#1078;&#1077;&#1090;,  &#1101;&#1090;&#1086; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090; 24-&#1083;&#1077;&#1090;&#1085;&#1077;&#1081; &#1051;&#1080;&#1079;&#1099;, &#1078;&#1077;&#1085;&#1099; &#1092;&#1083;&#1086;&#1088;&#1077;&#1085;&#1090;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1073;&#1086;&#1075;&#1072;&#1095;&#1072; &#1060;&#1088;&#1072;&#1085;&#1095;&#1077;&#1089;&#1082;&#1086; &#1076;&#1077;&#1083;&#1100; &#1044;&#1078;&#1086;&#1082;&#1086;&#1085;&#1076;&#1086;?  &#1053;&#1086; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1085;&#1072; &#1085;&#1077;&#1081; &#1074;&#1076;&#1086;&#1074;&#1100;&#1103; &#1090;&#1088;&#1072;&#1091;&#1088;&#1085;&#1072;&#1103; &#1074;&#1091;&#1072;&#1083;&#1100; (&#1080; &#1101;&#1090;&#1086; &#1087;&#1088;&#1080; &#1078;&#1080;&#1074;&#1086;&#1084; &#1084;&#1091;&#1078;&#1077;?) &#1048; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091;  &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1085;&#1077; &#1086;&#1090;&#1076;&#1072;&#1083; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091;? &#1044;&#1072; &#1042;&#1080;&#1085;&#1095;&#1080; &#1085;&#1077; &#1088;&#1072;&#1089;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1089;&#1103; &#1089; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1086;&#1084; &#1076;&#1086;  &#1089;&#1072;&#1084;&#1086;&#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;.&nbsp;&#1042; &#1072;&#1088;&#1093;&#1080;&#1074;&#1077; &#1084;&#1091;&#1079;&#1077;&#1103; &#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1089;&#1103; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086;  &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1086;&#1075;&#1086; &#1074; &#1084;&#1080;&#1088;&#1077; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1072;. &#1054;&#1076;&#1085;&#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1072;&#1103; &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1077; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1072;  &#1078;&#1076;&#1077;&#1090; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;, &#1080; &#1077;&#1077; &#1091;&#1083;&#1099;&#1073;&#1082;&#1072; &#1101;&#1090;&#1086; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1072; &#1091;&#1083;&#1086;&#1074;&#1080;&#1090;&#1100; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1083;&#1086;&#1076;&#1072;. &#1044;&#1088;&#1091;&#1075;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072;  &#1091;&#1083;&#1099;&#1073;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1074;&#1086;&#1079;&#1083;&#1102;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091;&hellip; &#1051;&#1077;&#1086;&#1085;&#1072;&#1088;&#1076;&#1086;. &#1058;&#1088;&#1077;&#1090;&#1100;&#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1077;  &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1072;. &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &laquo;&#1052;&#1086;&#1085;&#1072; &#1051;&#1080;&#1079;&#1072;&raquo; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077; &#1072;&#1074;&#1090;&#1086;&#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;  &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;&#1072;. &#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1099;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1072;&#1085;&#1072;&#1090;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1083;&#1080;&#1094; &#1044;&#1078;&#1086;&#1082;&#1086;&#1085;&#1076;&#1099; &#1080;  &#1051;&#1077;&#1086;&#1085;&#1072;&#1088;&#1076;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1075;&#1077;&#1086;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1085;&#1080; &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1102;&#1090;. &#1044;&#1078;&#1086;&#1082;&#1086;&#1085;&#1076;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086;  &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1078;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1080;&#1087;&#1086;&#1089;&#1090;&#1072;&#1089;&#1100;&#1102; &#1075;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1072; &#1085;&#1072;&#1084; &#1079;&#1072;&#1075;&#1072;&#1076;&#1086;&#1095;&#1085;&#1086; &#1091;&#1083;&#1099;&#1073;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;  &#1051;&#1077;&#1086;&#1085;&#1072;&#1088;&#1076;&#1086;? &#1047;&#1080;&#1075;&#1084;&#1091;&#1085;&#1076; &#1060;&#1088;&#1077;&#1081;&#1076; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;: &laquo;&#1059;&#1083;&#1099;&#1073;&#1082;&#1072; &#1044;&#1078;&#1086;&#1082;&#1086;&#1085;&#1076;&#1099; &#1101;&#1090;&#1086; &#1091;&#1083;&#1099;&#1073;&#1082;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;&#1072;&raquo;.  &#1057;&#1072;&#1083;&#1100;&#1074;&#1072;&#1076;&#1086;&#1088; &#1044;&#1072;&#1083;&#1080; &#1077;&#1075;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083; &laquo;&#1052;&#1086;&#1078;&#1085;&#1086; &#1073;&#1077;&#1079; &#1090;&#1088;&#1091;&#1076;&#1072; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072;, &#1051;&#1077;&#1086;&#1085;&#1072;&#1088;&#1076;&#1086;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1085;&#1072;&#1076; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1086;&#1081;, &#1086;&#1085; &#1073;&#1099;&#1083; &#1074;&#1083;&#1102;&#1073;&#1083;&#1077;&#1085; &#1074; &#1089;&#1074;&#1086;&#1102; &#1084;&#1072;&#1090;&#1100;. &nbsp;&#1057;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;  &#1073;&#1077;&#1089;&#1089;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1085; &#1087;&#1080;&#1089;&#1072;&#1083; &#1085;&#1077;&#1082;&#1086;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1085;&#1072;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1089;&#1077;&#1084;&#1080; &#1074;&#1086;&#1079;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1072;&#1084;&#1080;  &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072;&raquo;. </p>
  </div>
</div>
</body>
</html>
